[{"title": "En Haïti, de quarante ans d’instabilité politique à la menace d’une guerre civile", "summary": "L’île caribéenne qui tend vers une démocratie depuis l’établissement de sa Constitution, en 1987, se retrouve aujourd’hui dans une impasse politique, sans représentants élus et à la solde de chefs de gangs.", "img_url": "https://img.lemde.fr/2024/03/12/500/0/6000/3000/644/322/60/0/b738eb6_1710254371525-283888.jpg", "link": "https://www.lemonde.fr/international/article/2024/03/13/en-haiti-de-quarante-ans-d-instabilite-politique-a-la-menace-d-une-guerre-civile_6221789_3210.html", "news_id": 0}, {"title": "Guerre Israël-Hamas : les habitants de Gaza à la merci des intermédiaires qui font flamber les prix des produits alimentaires", "summary": "Selon une enquête réalisée par l’Organized Crime and Corruption Reporting Project (OCCRP), plate-forme d’investigation partenaire du « Monde », des profiteurs de guerre exploitent les dysfonctionnements de la chaîne d’approvisionnement, du transport à la vente, pour s’enrichir.", "img_url": "https://img.lemde.fr/2024/03/13/545/0/6545/3272/644/322/60/0/91c4c8a_1710341516622-289362.jpg", "link": "https://www.lemonde.fr/international/article/2024/03/13/guerre-israel-hamas-les-habitants-de-gaza-a-la-merci-des-intermediaires-qui-font-flamber-les-prix-des-produits-alimentaires_6221830_3210.html", "news_id": 1}, {"title": "France Travail victime d’une cyberattaque, les données de 43 millions de personnes menacées", "summary": "Une enquête a été ouverte par le parquet de Paris et confiée à l’unité spécialisée de la police judiciaire parisienne.", "img_url": "https://img.lemde.fr/2023/12/22/7/0/2048/1024/644/322/60/0/73813fb_1703237863659-40623300100-d887b616f2-k.jpg", "link": "https://www.lemonde.fr/pixels/article/2024/03/13/france-travail-victime-d-une-cyberattaque-les-donnees-de-43-millions-de-personnes-menacees_6221831_4408996.html", "news_id": 2}, {"title": "Au procès de l’attentat de Strasbourg, ces héros anonymes qui ont tenté d’arrêter le terroriste", "summary": "Musicien, policier ou chauffeur de taxi, ils ont entravé le parcours meurtrier du djihadiste qui a tué cinq passants, le 11 décembre 2018. Ils ont raconté leur histoire devant la cour d’assises spéciale de Paris.", "img_url": "https://img.lemde.fr/2024/01/09/250/0/3000/1500/644/322/60/0/625de00_1704816574401-justice01.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/13/au-proces-de-l-attentat-de-strasbourg-ces-heros-anonymes-qui-ont-tente-d-arreter-le-terroriste_6221848_3224.html", "news_id": 3}, {"title": "En direct, guerre en Ukraine : les sénateurs votent en faveur de l’accord bilatéral à une large majorité", "summary": "Au terme de quatre heures de débat, les sénateurs ont voté en faveur de l’accord entre la France et l’Ukraine, mercredi soir. 293 sénateurs se sont prononcés pour, 22 contre.", "img_url": "https://img.lemde.fr/2024/03/12/209/0/2500/1250/644/322/60/0/b0f4dee_1710260184791-img-2971.JPG", "link": "https://www.lemonde.fr/international/live/2024/03/13/en-direct-guerre-en-ukraine-les-installations-petrolieres-russes-touchees-par-l-ukraine-representent-10-des-capacites-petrolieres-de-la-russie-selon-bloomberg_6221159_3210.html", "news_id": 4}, {"title": "Sciences Po s’embrase après une mobilisation propalestinienne", "summary": "Gabriel Attal a assisté, mercredi soir, au conseil d’administration de la Fondation nationale des sciences politiques et annoncé la saisine du procureur de la République après la mobilisation propalestinienne de la veille au cours de laquelle des propos « inqualifiables » ont été tenus, d’après Emmanuel Macron. Sur place, les versions des étudiants s’affrontent.", "img_url": "https://img.lemde.fr/2024/03/13/187/0/6000/3000/644/322/60/0/e30fd7e_1710342322434-000-34lg973.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/13/sciences-po-s-embrase-apres-une-mobilisation-propalestinienne_6221850_3224.html", "news_id": 5}, {"title": "La dessinatrice Coco menacée de mort pour un dessin sur la famine à Gaza", "summary": "Le dessin, condamné notamment par députée La France insoumise (LFI) Sophia Chikirou, « souligne le désespoir des Palestiniens, dénonce la famine à Gaza et moque aussi l’absurdité de la religion », a fait valoir la dessinatrice.", "img_url": "https://img.lemde.fr/2024/03/13/456/0/5472/2736/644/322/60/0/cfa6444_1710346477568-000-96b9f2.jpg", "link": "https://www.lemonde.fr/actualite-medias/article/2024/03/13/la-dessinatrice-coco-menacee-de-mort-pour-un-dessin-sur-la-famine-a-gaza_6221820_3236.html", "news_id": 6}, {"title": "Aya Nakamura pour la cérémonie d’ouverture des Jeux olympiques : Rachida Dati met en garde contre tout « racisme », après les attaques de l’extrême droite", "summary": "« S’attaquer à une artiste pour ce qu’elle est est inacceptable, c’est un délit », a déclaré la ministre de la culture, mardi, lors d’une audition au Sénat, après avoir été interrogée sur le choix potentiel de la chanteuse pour représenter la France lors de l’événement.", "img_url": "https://img.lemde.fr/2024/03/11/462/0/5546/2773/644/322/60/0/c364a54_5886841-01-06.jpg", "link": "https://www.lemonde.fr/culture/article/2024/03/13/aya-nakamura-pour-la-ceremonie-d-ouverture-des-jeux-olympiques-rachida-dati-met-en-garde-contre-tout-racisme-apres-les-attaques-de-l-extreme-droite_6221845_3246.html", "news_id": 7}, {"title": "Jeux olympiques, coupes du monde, ligue des champions… quand la grève s’invite dans les stades", "summary": "La CGT a annoncé son intention de déposer des préavis de grève pour la période des Jeux olympiques de Paris. Souvent, en France, les grandes compétitions sportives sont précédées de menaces de mouvement social, même si elles sont rarement suivies d’effet.", "img_url": "https://img.lemde.fr/2024/03/12/546/0/1125/562/644/322/60/0/5b6bea1_326738-3363549.jpg", "link": "https://www.lemonde.fr/m-le-mag/article/2024/03/13/jeux-olympiques-coupes-du-monde-ligue-des-champions-quand-la-greve-s-invite-dans-les-stades_6221800_4500055.html", "news_id": 8}, {"title": "Intelligence artificielle : un accord de partenariat entre « Le Monde » et OpenAI", "summary": "Cet accord pluriannuel, le premier entre un média français et un acteur majeur de l’IA, permettra à la société de s’appuyer sur le corpus du journal pour établir et fiabiliser les réponses de son outil ChatGPT, moyennant une source significative de revenus supplémentaires.", "img_url": "https://img.lemde.fr/2023/09/23/164/0/2000/1000/644/322/60/0/4cff605_1695482134942-bd-222-230524-zii9075.jpg", "link": "https://www.lemonde.fr/le-monde-et-vous/article/2024/03/13/intelligence-artificielle-un-accord-de-partenariat-entre-le-monde-et-openai_6221836_6065879.html", "news_id": 9}, {"title": "Stéphane Lannoy, directeur technique de l’arbitrage professionnel, licencié par la FFF", "summary": "Réputé proche des dirigeants des clubs professionnels mais contesté par une partie des officiels dont il était le responsable, l’ancien arbitre était sur la sellette depuis plusieurs mois. Sébastien Moreira, manager de la VAR, a, lui aussi, été remercié.", "img_url": "https://img.lemde.fr/2024/03/13/0/0/4928/2464/644/322/60/0/e0b5ab1_1710349170637-000-arp4343328.jpg", "link": "https://www.lemonde.fr/sport/article/2024/03/13/stephane-lannoy-directeur-technique-de-l-arbitrage-professionnel-licencie-par-la-fff_6221839_3242.html", "news_id": 10}, {"title": "Endométriose : « Endogirls », une BD sans tabous sur un sujet longtemps nié", "summary": "Errance diagnostique, impact sur la vie professionnelle… Dans « Endogirls » des femmes témoignent, en maux et en images, de leur quotidien avec cette maladie gynécologique.", "img_url": "https://img.lemde.fr/2024/03/07/60/0/721/360/644/322/60/0/f319105_1709830788551-capturecopie.jpg", "link": "https://www.lemonde.fr/sciences/article/2024/03/13/endometriose-endogirls-une-bd-sans-tabous-sur-un-sujet-longtemps-nie_6221829_1650684.html", "news_id": 11}, {"title": "En Inde, Narendra Modi traque ses « ennemis de l’intérieur » au sein de la société civile", "summary": "Sous l’impulsion du premier ministre nationaliste, l’exécutif orchestre une campagne radicale contre les ONG et les mouvements de défense des droits humains. Cette chasse aux sorcières s’étend également aux médias et aux universités.", "img_url": "https://img.lemde.fr/2024/03/11/201/0/4500/2250/644/322/60/0/c9bfd73_1710164857914-gettyimages-1192964015.jpg", "link": "https://www.lemonde.fr/international/article/2024/03/13/en-inde-narendra-modi-traque-ses-ennemis-de-l-interieur-au-sein-de-la-societe-civile_6221712_3210.html", "news_id": 12}, {"title": "IVG : pour Vincent Bolloré, auditionné en commission d’enquête, deux « libertés » se « heurtent », dont celle « des enfants à vivre »", "summary": "Malgré ses « convictions » catholiques revendiquées, le propriétaire du groupe Canal+ a déclaré, mercredi, ne pas intervenir sur les contenus des chaînes qui sont dans le giron de son groupe, dont CNews et C8, régulièrement rappelées à l’ordre.", "img_url": "https://img.lemde.fr/2024/03/13/458/0/5500/2750/644/322/60/0/f433e68_2024-03-13t145303z-1989223655-rc22l6a5822t-rtrmadp-3-france-bollore-media.JPG", "link": "https://www.lemonde.fr/actualite-medias/article/2024/03/13/ivg-pour-vincent-bollore-auditionne-en-commission-d-enquete-deux-libertes-se-heurtent-dont-celle-des-enfants-a-vivre_6221834_3236.html", "news_id": 13}, {"title": "En 2023, la défense antiaérienne a gonflé le carnet de commandes de MBDA", "summary": "Gouvernement et armées demandent au missilier européen de produire plus et plus vite, alors que la guerre en Ukraine s’éternise. Ses commandes atteignent 28 milliards d’euros.", "img_url": "https://img.lemde.fr/2024/03/13/336/0/5568/2784/644/322/60/0/c72f7b0_1710347631082-mbda-missile.jpg", "link": "https://www.lemonde.fr/economie/article/2024/03/13/en-2023-la-defense-antiaerienne-a-gonfle-le-carnet-de-commandes-de-mbda_6221844_3234.html", "news_id": 14}, {"title": "« Le gouvernement de Gabriel Attal montre que la rénovation énergétique des bâtiments est loin d’être une de ses priorités »", "summary": "Une vingtaine d’acteurs associatifs de l’environnement, du logement, de la solidarité, de la consommation, et d’acteurs économiques du bâtiment s’inquiètent, dans une tribune au « Monde », du « stop and go » du gouvernement, concernant la rénovation énergétique des bâtiments.", "img_url": "https://img.lemde.fr/2023/02/20/523/0/5664/2832/644/322/60/0/d0399e3_1676886925388-pns-5651396.jpg", "link": "https://www.lemonde.fr/idees/article/2024/03/13/le-gouvernement-de-gabriel-attal-montre-que-la-renovation-energetique-des-batiments-est-loin-d-etre-une-de-ses-priorites_6221718_3232.html", "news_id": 15}, {"title": "« Emily de New Moon » : la féerie noire de Lucy Maud Montgomery", "summary": "Après la saga « Anne », ode féministe de l’écrivaine canadienne la plus lue au monde, le premier tome de la trilogie « Emily », également retraduit, creuse avec éclat ce sillon.", "img_url": "https://img.lemde.fr/2024/03/12/586/0/3624/1812/644/322/60/0/951f4b4_1710260557224-gettyimages-1151398803.jpg", "link": "https://www.lemonde.fr/livres/article/2024/03/13/emily-de-new-moon-la-feerie-noire-de-lucy-maud-montgomery_6221822_3260.html", "news_id": 16}, {"title": "Le Mémorial de la Shoah dégradé à Drancy, élus et autorités dénoncent un acte antisémite", "summary": "Le préfet du département a condamné « avec fermeté les dégradations commises » contre l’institution dans la nuit de mardi à mercredi, s’indignant « de cet acte antisémite qui vise un lieu de mémoire ». Le Mémorial a déposé plainte.", "img_url": "https://img.lemde.fr/2024/03/13/768/0/4608/2304/644/322/60/0/c59b28b_1710345488330-000-par7319189.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/13/le-memorial-de-la-shoah-degrade-a-drancy-elus-et-autorites-denoncent-un-acte-antisemite_6221825_3224.html", "news_id": 17}, {"title": "DIRECT. PSG-Nice: le suspense reste entier après le but de l'espoir signé Laborde", "summary": "Le Paris Saint-Germain reçoit l'OGC Nice mercredi soir au Parc des Princes pour le dernier quart de finale de Coupe de France. Le vainqueur affrontera le Stade Rennais en demi-finale. Coup d'envoi à  21h10. ", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/coupe-de-france/direct-psg-nice-suivez-en-live-le-dernier-quart-de-finale-de-la-coupe-de-france_LS-202403130473.html", "news_id": 18}, {"title": "Mobilisation pro-palestinienne à Sciences Po: l'école parisienne a saisi la justice \"pour des faits à caractère antisémite\"", "summary": "\"En étroite collaboration\" avec le ministère de l'Enseignement supérieur, l'école parisienne a saisi la justice, après une mobilisation pro-palestinienne dans le cadre d'une \"journée de mobilisation universitaire européenne pour la Palestine\". ", "img_url": null, "link": "https://www.bfmtv.com/paris/mobilisation-pro-palestinienne-a-sciences-po-l-ecole-parisienne-a-saisi-la-justice-pour-des-faits-a-caractere-antisemite_AN-202403130947.html", "news_id": 19}, {"title": "Nuits de Fourvière: la billetterie prise d'assaut, 55.000 places vendues en quelques heures", "summary": "Les représentations de certains artistes affichent d'ores et déjà complet, mais l'organisation rassure le public en soulignant qu'il reste encore près de 100.000 places pour de nombreux autres événements durant le festival.", "img_url": null, "link": "https://www.bfmtv.com/lyon/nuits-de-fourviere-la-billetterie-prise-d-assaut-55-000-places-vendues-en-quelques-heures_AN-202403130946.html", "news_id": 20}, {"title": "Les experts du soir - Mercredi 13 mars", "summary": "Ce mercredi 13 mars, Emmanuel Lechypre, éditorialiste économique BFM Business, Frédéric Simottel, éditorialiste tech sur BFM Business, Matthieu Pechberty, journaliste BFM Business, Hedwige Chevrillon, journaliste BFM Business, Marc Touati, économiste et président du cabinet ACDEFI, Franck Dedieu, directeur adjoint de la rédaction de Marianne, et Jean-Baptiste Djebbari, entrepreneur, investisseur et ancien ministre, étaient les invités dans Les experts du soir dans l'émission Good Evening Business présentée par Guillaume Paul et Audrey Tcherkoff. Good Evening Business est à voir ou écouter du lundi au jeudi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/les-experts-du-soir-mercredi-13-mars_VN-202403130948.html", "news_id": 21}, {"title": "Good Evening Business : Partie 2 - 13/03", "summary": "Ce mercredi 13 mars, Antoine Heulard, correspondant BFM Business ; Matthieu Pechberty, journaliste BFM Business ; Clémence Tanguy, journaliste BFM Business ; Marc Touati, économiste et président du cabinet ACDEFI ; Franck Dedieu, directeur adjoint de la rédaction de Marianne, et Jean-Baptiste Djebbari, entrepreneur, investisseur et ancien ministre, étaient les invités dans la deuxième partie de l'émission Good Evening Business présentée par Thomas Sasportas, Audrey Tcherkoff et Hedwige Chevrillon. Good Evening Business est à voir ou écouter du lundi au jeudi sur BFM Business.\t", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/good-evening-business/good-evening-business-partie-2-13-03_VN-202403130943.html", "news_id": 22}, {"title": "Mobilisation pro-palestinienne à Sciences Po: Gabriel Attal annonce saisir la justice", "summary": "Mardi 12 mars, une centaine d'étudiants ont occupé l'amphithéâtre principal de la prestigieuse école de sciences politiques, dans le cadre d'une \"journée de mobilisation universitaire européenne pour la Palestine\". La direction avait annoncé saisir \"la section disciplinaire en vue de sanctionner ces agissements intolérables\".", "img_url": null, "link": "https://www.bfmtv.com/paris/mobilisation-pro-palestinienne-a-sciences-po-gabriel-attal-annonce-saisir-la-justice_AD-202403130813.html", "news_id": 23}, {"title": "Le nouveau champion de France du burger est Anthony Pautrat ", "summary": "Aujourd'hui avait lieu la coupe de France du burger au salon Sandwich & Snack Show à Paris. C'est un francilien, Anthony Pautrat, qui a gagné avec son burger \"Ruminez-moi\". Au menu: une sauce maïs-whisky, du pain au pavot bleu, et beaucoup de détermination.", "img_url": null, "link": "https://www.bfmtv.com/cuisine/le-nouveau-champion-de-france-du-burger-est-anthony-pautrat_VN-202403130940.html", "news_id": 24}, {"title": "Six-Nations: un Alphajet de la Patrouille de France exposé à l'entrée du Groupama Stadium pour France-Angleterre", "summary": "L'armée de l'air met en place une expérience immersive pour les supporters qui seront présents au Groupama Stadium à l'occasion du Crunch pour la dernière journée du Tournoi des Six Nations.  ", "img_url": null, "link": "https://www.bfmtv.com/lyon/france-angleterre-un-alphajet-de-la-patrouille-de-france-expose-a-l-entree-du-groupama-stadium-a-l-occasion-du-match-de-rugby_AN-202403130938.html", "news_id": 25}, {"title": "USA : les députés veulent interdir Tiktok - 13/03", "summary": "Ce mercredi 13 mars, Marc Touati, économiste et président du cabinet ACDEFI, Franck Dedieu, directeur adjoint de la rédaction de Marianne, et Jean-Baptiste Djebbari, entrepreneur, investisseur et ancien ministre, se sont penchés sur l'interdiction de TikTok aux USA, et de l'IA, notamment la France doit investir trois fois plus pour rester dans la course, dans l'émission Good Evening Business présentée par Guillaume Paul et Audrey Tcherkov. Good Evening Business est à voir ou écouter du lundi au vendredi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/usa-les-deputes-veulent-interdir-tiktok-13-03_VN-202403130939.html", "news_id": 26}, {"title": "Top 14: lettre ouverte, abonnement déchiré... la colère des supporters de Toulon sur l'évolution du RCT", "summary": "Avec trois victoires sur les treize derniers matchs toutes compétitions confondues, le RCT est est dans une mauvaise dynamique sportive. Hors du terrain, l'affaire du fumoir et les départs de jeunes formés au club nourissent la colère des supporters toulonnais, qui est montée d'un cran ces derniers jours. ", "img_url": null, "link": "https://rmcsport.bfmtv.com/rugby/top-14/top-14-lettre-ouverte-abonnement-dechire-la-colere-des-supporters-de-toulon-sur-l-evolution-du-rct_AV-202403130932.html", "news_id": 27}, {"title": "Un milliardaire australien dévoile ses plans pour construire un \"Titanic II\"", "summary": "Clive Palmer entend récréer le célèbre navire quasiment à l'identique, notamment à l'intérieur, et proposé aux passagers de vivre des expériences similaires à celle du voyage initial, sans l'iceberg à la fin.", "img_url": null, "link": "https://www.bfmtv.com/international/oceanie/australie/un-milliardaire-australien-devoile-ses-plans-pour-construire-un-titanic-ii_AN-202403130930.html", "news_id": 28}, {"title": "98% des Européens vivent dans une zone trop polluée, même si la situation s'améliore en 20 ans", "summary": "Alors que le niveau de pollution de l'air a diminué en 20 ans en Europe, la quasi-totalité des habitants vivent dans des zones trop exposées aux particules fines. ", "img_url": null, "link": "https://www.bfmtv.com/environnement/98-des-europeens-vivent-dans-une-zone-trop-polluee-meme-si-la-situation-s-ameliore-en-20-ans_AN-202403130928.html", "news_id": 29}, {"title": "Enquête sur les travaux après la tempête Alex: 20 personnes placées en garde à vue", "summary": "Ces 20 personnes ont été placées en garde à vue dans le cadre d'une information judiciaire ouverte concernant les travaux de reconstruction réalisés après la tempête Alex.", "img_url": null, "link": "https://www.bfmtv.com/cote-d-azur/enquete-sur-les-travaux-apres-la-tempete-alex-20-personnes-placees-en-garde-a-vue_AV-202403130927.html", "news_id": 30}, {"title": "Mobilisation propalestinienne à Sciences Po: l'étudiante qui s'est vu refuser l'accès de l'amphithéâtre \"se sent très pressurisée\" selon Sarah Ouakil, vice-président de l'Union des étudiants juifs de France", "summary": "Emmanuel Macron a dénoncé des propos \"inqualifiables et parfaitement intolérables\" rapportés lors d'une mobilisation propalestinienne à Sciences-Po Paris ce mardi. Selon l'école, des \"propos accusatoires\" ont été prononcés à l'encontre d'une étudiante de l'Union des étudiants juifs de France, qui a été \"empêchée d'accéder à l'amphithéâtre\" où se déroulait la mobilisation. Le Premier ministre, Gabriel Attal, s'est rendu ce mercredi après-midi, dans l'école et a saisi la justice.", "img_url": null, "link": "https://www.bfmtv.com/societe/mobilisation-propalestinienne-a-sciences-po-l-etudiante-qui-s-est-vu-refuser-l-acces-de-l-amphitheatre-se-sent-tres-pressurisee-selon-sarah-ouakil-vice-president-de-l-union-des-etudiants-juifs-de-france_VN-202403130923.html", "news_id": 31}, {"title": "\"Ça va être un enfer\": 47% des Franciliens vont quitter la région en août pendant les JO de Paris", "summary": "Une étude, menée par Ipsos, affirme que près d'un Francilien sur deux va quitter la région au mois d'août. Il s'agit d'éviter notamment les perturbations liées aux Jeux olympiques de Paris.", "img_url": null, "link": "https://www.bfmtv.com/paris/ca-va-etre-un-enfer-47-des-franciliens-vont-quitter-la-region-en-aout-pendant-les-jo-de-paris_AV-202403130922.html", "news_id": 32}, {"title": "Aya Nakamura enflamme la classe politique - 13/03", "summary": "Elle se retrouve au cœur d'un débat politique. La chanteuse française Aya Nakamura, est stigmatisée par l'extrême droite face à l'idée qu'elle puisse chanter en ouverture des Jeux olympiques de Paris cet été. La ministre de la Culture a pris sa défense. On en parle avec : Julie Graziani, éditorialiste politique. Serge Raffy, chroniqueur au magazine Le Point. Stanislas Rigault, président de génération Z et membre du bureau exécutif de \"Reconquête!\". Et Claudy Siar, fondateur de TropiquesFM. \r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/aya-nakamura-enflamme-la-classe-politique-13-03_VN-202403130924.html", "news_id": 33}, {"title": "Mobilisation propalestinienne à Sciences Po: \"Il n'y a aucune fois eu un motif religieux\" raconte Hicham un des participants", "summary": "Emmanuel Macron a dénoncé des propos \"inqualifiables et parfaitement intolérables\" rapportés lors d'une mobilisation propalestinienne à Sciences-Po Paris ce mardi. Selon l'école, des \"propos accusatoires\" ont été prononcés à l'encontre d'une étudiante de l'Union des étudiants juifs de France, qui a été \"empêchée d'accéder à l'amphithéâtre\" où se déroulait la mobilisation. Le Premier ministre, Gabriel Attal, s'est rendu ce mercredi après-midi, dans l'école et a saisi la justice.", "img_url": null, "link": "https://www.bfmtv.com/societe/mobilisation-propalestinienne-a-sciences-po-il-n-y-a-aucune-fois-eu-un-motif-religieux-raconte-hicham-un-des-participants_VN-202403130920.html", "news_id": 34}, {"title": "Marchés et dividendes au sommet - 13/03", "summary": "Ce mercredi 13 mars, Marc Touati, économiste et président du cabinet ACDEFI ; Franck Dedieu, directeur adjoint de la rédaction de Marianne, et Jean-Baptiste Djebbari, entrepreneur, investisseur et ancien ministre, se sont penchés sur les records historiques des marchés et des dividendes qui sont au sommet, dans l'émission Good Evening Business présentée par Thomas Sasportas et Audrey Tcherkov. Good Evening Business est à voir ou écouter du lundi au vendredi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/marches-et-dividendes-au-sommet-13-03_VN-202403130919.html", "news_id": 35}, {"title": "Viol: ce que changerait l'inscription du consentement dans le droit promise par Emmanuel Macron", "summary": "Le président de la République a assuré la semaine dernière qu'il inscrira dans le droit français la notion de consentement, absente du Code pénale pour la qualification juridique d'un viol. Une annonce saluée par les associations.", "img_url": null, "link": "https://www.bfmtv.com/police-justice/viol-ce-que-changerait-l-inscription-du-consentement-dans-le-droit-promise-par-emmanuel-macron_AD-202403130918.html", "news_id": 36}, {"title": "Grippe: fin prochaine de l'épidémie en France", "summary": "La Provence-Alpes-Côte d'Azur est la dernière région métropolitaine où l'épidémie est considérée comme pleinement active.", "img_url": null, "link": "https://www.bfmtv.com/sante/grippe-fin-prochaine-de-l-epidemie-en-france_AD-202403130917.html", "news_id": 37}, {"title": "Viol: Emmanuel Macron favorable à l'inscription du consentement dans le droit français", "summary": "Le président de la République a exprimé son intention d'inscrire dans le droit français la notion de consentement lors d'un échange avec une association féministe. ", "img_url": null, "link": "https://www.bfmtv.com/politique/viol-emmanuel-macron-favorable-a-l-inscription-du-consentement-dans-le-droit-francais_AD-202403130597.html", "news_id": 38}, {"title": "Ukraine : le Sénat vote à son tour le soutien - 13/03", "summary": "Après l'Assemblée, hier, c'est au tour du Sénat de se prononcer ce soir sur la stratégie de soutien de la France à l'Ukraine. Le Premier ministre, Gabriel Attal,  s'est exprimé de nouveau devant les sénateurs ce soir en ouverture de ce débat. On en parle avec : Loïc Besson, journaliste politique BFMTV au Sénat (Paris). Laurent Neumann, éditorialiste politique BFMTV. Colonel Vincent Arbaretier, historien militaire, docteur en science politique et histoire contemporaine. Anastasia Kirilenko, journaliste indépendante russe, co-réalisatrice de \"Poutine, la mafia et la Russie\" (2021). Paul Gogo, correspondant BFMTV à Moscou (Russie). Et Thierry Arnaud, éditorialiste politique internationale BFMTV. \r\n\r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/ukraine-le-senat-vote-a-son-tour-le-soutien-13-03_VN-202403130915.html", "news_id": 39}, {"title": "Villarreal-OM: la réponse de Gasset à la crainte d'une remontada", "summary": "En conférence de presse d'avant-match, à la veille de Villarreal-OM en huitièmes de finale retour de Ligue Europa, Jean-Louis Gasset a été interrogé sur le risque d'exploit du club espagnol, battu 4-0 au Vélodrome à l'aller.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/europa-league/villarreal-om-la-reponse-de-gasset-a-la-crainte-d-une-remontada_AV-202403130912.html", "news_id": 40}, {"title": "Gabriel Attal affirme que le groupe de niveau au collège en maths et en français sera \"la règle\"", "summary": "Le Premier ministre indique qu'il y aura \"trois groupes selon le niveau de difficulté des élèves\" en classe de sixième et de cinquième.", "img_url": null, "link": "https://www.bfmtv.com/politique/gouvernement/gabriel-attal-affirme-que-le-groupe-de-niveau-au-college-en-maths-et-en-francais-sera-la-regle_AV-202403130911.html", "news_id": 41}, {"title": "Gabriel Attal estime que la laïcité à l'école est \"plus que jamais menacée\"", "summary": "À deux jours de l'anniversaire des 20 ans de la loi de 2004 contre le port de tenues ou de signes religieux ostentatoires à l'école, le Premier ministre a notamment rappelé que la laïcité avait aussi ses défenseurs. ", "img_url": null, "link": "https://www.bfmtv.com/politique/gouvernement/gabriel-attal-estime-que-la-laicite-a-l-ecole-est-plus-que-jamais-menacee_AD-202403130910.html", "news_id": 42}, {"title": "Aya Nakamura aux JO: \"Si elle a des millions de gens qui la suivent à travers le monde, c'est parce qu'elle correspond à ce qu'est le monde d'aujourd'hui\", estime Claudy Siar (fondateur de Tropiques FM)", "summary": "Pour 49% des Français, voir Aya Nakamura chanter Édith Piaf lors de la cérémonie d'ouverture des Jeux Olympiques est une mauvaise idée selon un sondage Elabe pour BFMTV. La possible apparition de la chanteuse a créé la polémique dans une partie de la classe politique à droite et à l'extrême droite et l'interprète de \"Djadja\" est depuis cible d'attaques et d'insultes racistes", "img_url": null, "link": "https://www.bfmtv.com/people/aya-nakamura-aux-jo-si-elle-a-des-millions-de-gens-qui-la-suivent-a-travers-le-monde-c-est-parce-qu-elle-correspond-a-ce-qu-est-le-monde-d-aujourd-hui-estime-claudy-siar-fondateur-de-tropiques-fm_VN-202403130909.html", "news_id": 43}, {"title": "Ligue Magnus - playoffs : suivez le match 4 des quarts de finale entre les Spartiates de Marseille et les Boxers de Bordeaux", "summary": "Les Spartiates de Marseille n'ont plus le droit qu'à une seule défaite s'ils veulent se hisser en demi-finale de la compétition.\nLe quatrième match de ces quarts de finale est à suivre sur BFM Marseille Provence mercredi 13 mars à 20h15.", "img_url": null, "link": "https://www.bfmtv.com/marseille/sport/ligue-magnus-playoffs-suivez-le-match-4-des-quarts-de-finale-entre-les-spartiates-de-marseille-et-les-boxers-de-bordeaux_VL-202403130908.html", "news_id": 44}, {"title": "Equipe de France: la tentation Barcola pour la dernière liste de Deschamps avant celle de l’Euro?", "summary": "Ce jeudi 14 mars (14h), Didier Deschamps va annoncer la liste des joueurs convoqués pour affronter l’Allemagne puis le Chili en amical les 23 et 26 mars. RMC Sport fait le point sur les dernières tendances, avec notamment l’hypothèse d’une première convocation pour Bradley Barcola. ", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/equipe-de-france/equipe-de-france-la-tentation-barcola-pour-la-derniere-liste-de-deschamps-avant-celle-de-l-euro_AV-202403130907.html", "news_id": 45}, {"title": "Stanislas Rigault (Reconquête!) affirme ne pas comprendre les \"réactions épidermiques\" à la présence d'Aya Nakamura aux Jeux Olympiques mais considère ses textes d'un \"français très médiocre\"", "summary": "Pour 49% des Français, voir Aya Nakamura chanter Édith Piaf lors de la cérémonie d'ouverture des Jeux Olympiques est une mauvaise idée selon un sondage Elabe pour BFMTV. La possible apparition de la chanteuse a créé la polémique dans une partie de la classe politique à droite et à l'extrême droite et l'interprète de \"Djadja\" est depuis cible d'attaques et d'insultes racistes", "img_url": null, "link": "https://www.bfmtv.com/politique/stanislas-rigault-reconquete-affirme-ne-pas-comprendre-les-reactions-epidermiques-a-la-presence-d-aya-nakamura-aux-jeux-olympiques-mais-considere-ses-textes-d-un-francais-tres-mediocre_VN-202403130906.html", "news_id": 46}, {"title": "Sciences-Po : une dérive antisémite ? - 13/03", "summary": "Emmanuel Macron dramatise la situation à Sciences-Po. Le chef de l'Etat dénonce des \"propos intolérables\" tenus hier, lors de la soirée pro-palestinienne. Ce mercredi, le Premier ministre s'est rendu à Sciences-Po et annonce saisir la Justice. On en débat avec : Boris Kharlamoff, journaliste police-justice BFMTV. Sylvie Retailleau, ministre de l'Enseignement supérieur et de la Recherche. Benjamin Duhamel, journaliste politique BFMTV. Amandine Atalaya, éditorialiste politique BFMTV. Olivier Vial, directeur du Centre d'Etudes et de Recherches Universitaire et président de l'Union nationale interuniversitaire. Éléonore Schmitt, porte-parole de l'Union Étudiante. Et Guilhem Carayon,porte-parole et Vice-président du parti “Les Republicains”.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/sciences-po-une-derive-antisemite-13-03_VN-202403130903.html", "news_id": 47}, {"title": "Antisémitisme, wokisme, crise de gouvernance... Sciences Po Paris dans l’engrenage des dérives et des scandales", "summary": "ENQUÊTE - Alors que le directeur a démissionné mercredi, renvoyé devant la justice pour des violences conjugales, des étudiants pro-Palestine créaient mardi une forte polémique.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/13/XVM043033a4-e159-11ee-b24c-c09437ab7101.jpg", "link": "https://www.lefigaro.fr/actualite-france/antisemitisme-wokisme-crise-de-gouvernance-sciences-po-paris-dans-l-engrenage-des-derives-et-des-scandales-20240313", "news_id": 48}, {"title": "Mobilisation pro-palestinienne à Sciences po : Jean-Luc Mélenchon évoque un «incident dérisoire»", "summary": "Alors que l’amphithéâtre principal de la prestigieuse école a été envahi mardi matin par une centaine d’étudiants, rassemblés pour dénoncer la situation à Gaza, une étudiante juive a été la cible de propos accusatoires et interdite d’entrée.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/03/13/3cb6927204dad2eaed7d2ed3d7296ce90f3472289a3749dc005ca8bda4db0dad.jpg", "link": "https://www.lefigaro.fr/politique/mobilisation-pro-palestinienne-a-sciences-po-jean-luc-melenchon-evoque-un-incident-derisoire-20240313", "news_id": 49}, {"title": "Des étudiants ont bloqué Sciences Po Paris en soutien à Gaza", "summary": "La ministre de l’Enseignement supérieur s’est rendue sur place. «Il est intolérable et choquant d’y subir la moindre discrimination», a-t-elle tancé, après qu’une étudiante accusée de sionisme s’est vue refuser l’entrée de l’amphithéâtre principal.", "img_url": "https://i.f1g.fr/media/cms/569x425_crop/2024/03/12/59580975139359f11c42f12d0c147f621c40585f4eacfb9efadc3dafa61746a5.jpg", "link": "https://www.lefigaro.fr/actualite-france/des-etudiants-ont-bloque-sciences-po-paris-en-soutien-a-gaza-20240312", "news_id": 50}, {"title": "Mobilisation pro-palestinienne à Sciences Po : le gouvernement va saisir la justice, annonce Gabriel Attal", "summary": "L'Union des étudiants juifs de France a affirmé que des jeunes appartenant à l'association ont été «pris à partie comme juifs et sionistes», ce mardi 12 mars.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/13/53b0b43e4e157cc97f9c22630a8caf050253f2bce17703cca8a6cf245976c31a.jpg", "link": "https://www.lefigaro.fr/politique/antisemitisme-macron-denonce-des-propos-parfaitement-intolerables-apres-une-mobilisation-pro-palestine-a-sciences-po-20240313", "news_id": 51}, {"title": "Antisémitisme à Sciences Po: «Il est temps d’agir concrètement contre le wokisme dans l’enseignement supérieur»", "summary": "TRIBUNE - Après l’occupation d’un amphithéâtre par des étudiants propalestiniens qui en ont barré l’entrée à une étudiante juive, la sociologue Nathalie Heinich* demande à la ministre et aux responsables administratifs d’avoir le courage de mettre fin à ces dérives.", "img_url": "https://i.f1g.fr/media/cms/2171x1221_crop/2024/03/13/d5b05cbbadba8a6c2c9c924ab1c9be5d5e91c48fd195508db7ae65b970c25994.jpg", "link": "https://www.lefigaro.fr/vox/societe/antisemitisme-a-sciences-po-il-est-temps-d-agir-concretement-contre-le-wokisme-dans-l-enseignement-superieur-20240313", "news_id": 52}, {"title": "«L’antisémitisme n’a pas sa place dans notre école»: la lettre ouverte d’étudiants de Sciences Po", "summary": "FIGAROVOX/TRIBUNE - Après qu'une étudiante s'est vue refuser l'entrée de l'amphithéâtre principal aux cris de «c’est une sioniste», plusieurs élèves de Sciences Po adressent une lettre ouverte à l’institution pour lui demander de prendre des mesures fortes face aux «dérives» constatées dans cette école.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/13/4e3e0e78655dba6e78eb4290cd0883fc498190d1bc79bef735e891a90385519c.jpg", "link": "https://www.lefigaro.fr/vox/societe/l-antisemitisme-n-a-pas-sa-place-dans-notre-ecole-la-lettre-ouverte-d-etudiants-de-sciences-po-20240313", "news_id": 53}, {"title": "Faut-il prendre des sanctions contre les militants pro-Gaza qui ont interdit l’accès de Sciences Po aux étudiants de l’UEJF ?", "summary": "", "img_url": null, "link": "https://www.lefigaro.fr/actualite-france/faut-il-prendre-des-sanctions-contre-les-militants-pro-gaza-qui-ont-interdit-l-acces-de-sciences-po-aux-etudiants-de-l-uejf-20240313", "news_id": 54}, {"title": "EN DIRECT - PSG-Nice : Paris toujours devant, mais les Aiglons réagissent", "summary": "Sans pression en Ligue 1, les Parisiens n’ont pas l’intention de galvauder le quart de finale de Coupe de France face à des Aiglons malades, ce mercredi, au Parc des Princes.", "img_url": "https://i.f1g.fr/media/cms/3000x2057_crop/2024/03/13/166bb236852ea62916e1d450451c85783e74ed32bc8af9d4b62a231e8921a0c6.jpg", "link": "https://www.lefigaro.fr/sports/football/live/coupe-de-france/2023/2428924/paris-sg-nice", "news_id": 55}, {"title": "Tennis : fin de parcours pour Monfils, éliminé avec les honneurs par Ruud à Indian Wells", "summary": "Malgré le gain du premier set, le Français a fini par s’incliner en 8e de finale du Masters 1000 d’Indian Wells mercredi, face au Norvégien Casper Ruud.", "img_url": "https://i.f1g.fr/media/cms/2850x1603_crop/2024/03/13/002adb4cb9ffacbc24aa65a38b0c7b59abb49fd4f8a816d42b90a10895092fc3.jpg", "link": "https://www.lefigaro.fr/sports/tennis/tennis-fin-de-parcours-pour-monfils-elimine-avec-les-honneurs-par-ruud-a-indian-wells-20240313", "news_id": 56}, {"title": "Accord de sécurité avec l’Ukraine : le Sénat approuve à son tour le texte", "summary": "L'immense majorité des sénateurs Les Républicains, première force politique au Palais du Luxembourg, ont voté pour, malgré six oppositions et quatre abstentions.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/13/6d9239da8fd50d82ceefbf2293643611d96e10a4bfd6a2cb8ccc5acafb70d7a4.jpg", "link": "https://www.lefigaro.fr/politique/accord-de-securite-entre-paris-et-kiev-le-senat-apporte-un-large-soutien-au-texte-20240313", "news_id": 57}, {"title": "Une proche d’Édouard Philippe met le feu à l’Assemblée en associant le RN à une proposition de loi transpartisane", "summary": "INFO LE FIGARO - La Nupes et une partie du camp Macron accusent Naïma Moutchou de «faute grave». Malgré les défections, la vice-présidente Horizons du Palais Bourbon entend maintenir son texte de lutte contre les nuisances aériennes.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/03/13/f9518927ae5c227905f024d82b8c6ea3d4325ac09ac2a53d2234b4e68e8dafa3.jpg", "link": "https://www.lefigaro.fr/politique/une-proche-d-edouard-philippe-met-le-feu-a-l-assemblee-en-associant-le-rn-a-une-proposition-de-loi-transpartisane-20240313", "news_id": 58}, {"title": "Français et maths au collège : le groupe de niveau sera «la règle», la classe «l'exception», affirme Attal", "summary": "Le premier ministre a également promis, dans une interview à l’AFP, la mise en place de «cellules d’appui pédagogiques» pour aider les professeurs.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/13/b20df69ac7ebf83bac32546e0b1ba145c1d8dfdefdf727f4046d1e845ddf5b54.jpg", "link": "https://www.lefigaro.fr/politique/francais-et-maths-au-college-le-groupe-de-niveau-sera-la-regle-la-classe-l-exception-affirme-attal-20240313", "news_id": 59}, {"title": "La laïcité est en danger dans notre pays selon huit Français sur dix", "summary": "SONDAGE EXCLUSIF - D’après une étude Odoxa-Backbone Consulting pour Le Figaro, les Français jugent la laïcité bafouée dans l’espace public et à l’école.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/13/e53899dde1d397475eee8ca01b8da0fe6ee4cb4c499cbaff5bbe96225042b20b.jpg", "link": "https://www.lefigaro.fr/actualite-france/pour-huit-francais-sur-dix-la-laicite-est-en-danger-dans-notre-pays-20240313", "news_id": 60}, {"title": "+ 541% : l’immigration illégale en Europe par la route d’Afrique de l’Ouest explose", "summary": "INFO LE FIGARO - Selon l’agence Frontex, cet axe devient la principale porte des entrées irrégulières dans l’Union européenne.", "img_url": "https://i.f1g.fr/media/cms/2199x1236_crop/2024/03/13/b0cdb4c65ae449710c301d1807a380bc11a94e6e5fdd039ce8dee18fa13547dd.jpg", "link": "https://www.lefigaro.fr/actualite-france/541-l-immigration-illegale-en-europe-par-la-route-d-afrique-de-l-ouest-explose-20240313", "news_id": 61}, {"title": "Pays-Bas : Geert Wilders annonce qu'il ne sera pas premier ministre", "summary": "Le dirigeant néerlandais a déclaré sur X (anciennement twitter) : «Je ne peux devenir premier ministre que si TOUS les partis de la coalition me soutiennent. Ce n'était pas le cas».", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/13/4737f148a466f14e0d9bdd880324925405204844021b0e6a8b9fe29c3bbd725a.jpg", "link": "https://www.lefigaro.fr/international/pays-bas-geert-wilders-annonce-qu-il-ne-sera-pas-premier-ministre-20240313", "news_id": 62}, {"title": "Face à la menace des drones, la course aux armes laser s’accélère", "summary": "DÉCRYPTAGE - Londres dit avoir testé avec succès son laser DragonFire. Les États-Unis, la France et Israël travaillent aussi sur ces armes à énergie dirigée.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/13/XVM166c9dbc-e15b-11ee-802c-112a395dafa9.jpg", "link": "https://www.lefigaro.fr/international/face-a-la-menace-des-drones-la-course-aux-armes-laser-s-accelere-20240313", "news_id": 63}, {"title": "États-Unis : l’homme qui vivait dans un «poumon de fer» est mort à 78 ans", "summary": "Atteint de la poliomyélite depuis l’âge de 6 ans, Paul Alexander était contraint de vivre dans une machine métallique qui lui permettait de respirer.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/13/3096fa5dca7504861a8fb723c56dc74c5c418d5ed80267c903520ee85116584e.png", "link": "https://www.lefigaro.fr/sciences/etats-unis-l-homme-qui-vivait-dans-un-poumon-de-fer-est-mort-a-78-ans-20240313", "news_id": 64}, {"title": "SNCF, RATP : les contrôleurs touchent-ils vraiment une commission sur les amendes ?", "summary": "LA VÉRIFICATION - Nombreux sont les usagers du train ou du métro à dénoncer des verbalisations injustifiées de la part des contrôleurs. Les incitations financières sont pointées du doigt.", "img_url": "https://i.f1g.fr/media/cms/1920x1080_crop/2024/03/13/b88f7463e999af71182e3beebbfd0a7265fa4d1600217500d7d83509bfbd69cb.jpg", "link": "https://www.lefigaro.fr/social/sncf-ratp-les-controleurs-touchent-ils-vraiment-une-commission-sur-les-amendes-20240313", "news_id": 65}, {"title": "L'Arménie fait un premier pas vers une demande d’adhésion à l'Union européenne", "summary": "INFOGRAPHIE - Pour la première fois, le ministre arménien des Affaires étrangères s’est fait publiquement l’écho d’une possible candidature à l’UE. «Ce n’est pas un secret», a-t-il affirmé, alors qu’Erevan vit sous la menace de l’Azerbaïdjan et s’éloigne de son historique partenaire russe.", "img_url": "https://i.f1g.fr/media/cms/1215x683_crop/2024/03/12/17a8ca66d60f547dce04cd738264c56bf471ebf50ef41967e91c8bdda4fa1f4d.jpg", "link": "https://www.lefigaro.fr/international/l-armenie-fait-un-premier-pas-vers-une-demande-d-adhesion-a-l-union-europeenne-20240313", "news_id": 66}, {"title": "Gabriel Attal à Sciences Po, son réquisitoire musclé : \"Le poisson pourrit toujours par la tête\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0rc4QqL8iUszCaVPlydPbZdkhAA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SZIPEEX32BFNJKXGRX3LBR75FU.jpg", "link": "https://www.lexpress.fr/societe/gabriel-attal-a-sciences-po-son-requisitoire-muscle-le-poisson-pourrit-toujours-par-la-tete-ORARBOVPJ5E5PBZAXWC5YZPLTQ/", "news_id": 67}, {"title": "La laïcité à l’école est \"aujourd’hui plus que jamais menacée\", déclare Gabriel Attal", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0gWwbDWsEEugJbtfWwFYK1E8V5U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SLFZMXBULBFJ5NQVIT6XNKBRT4.jpg", "link": "https://www.lexpress.fr/societe/education/la-laicite-a-lecole-est-aujourdhui-plus-que-jamais-menacee-declare-gabriel-attal-MZMPAT4FORCIDC4YX32GOABDNY/", "news_id": 68}, {"title": "ONU : le monde a retrouvé son niveau de développement pré-Covid ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/C12P7C2wTa9fJBfT5xFDWfiUHJg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DQZFJWAIFBATPESNO5NC63P35E.jpg", "link": "https://www.lexpress.fr/monde/onu-le-monde-a-retrouve-son-niveau-de-developpement-pre-covid-FTM6MZDZJ5CTFLX7EXGHCZMDKU/", "news_id": 69}, {"title": "Mobilisation pro-palestinienne à Sciences Po : Macron dénonce des propos \"intolérables\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/B36cc8UBm-cxhc4Jqhojg4HCX70=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/R3PPQUID4VAMNK3YYFVRO6AK3E.jpg", "link": "https://www.lexpress.fr/politique/mobilisation-pro-palestinienne-a-sciences-po-macron-denonce-des-propos-intolerables-VDLBVFNEPBERVDQCQHPDPX4ARU/", "news_id": 70}, {"title": "Immobilier : les banques de nouveau en position de faire des crédits ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/7gTAcLmyKSZEQ-c26FRla_7I0Bo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/CBQSWQE46VH4TJLWQ65YK2TBMQ.png", "link": "https://www.lexpress.fr/economie/politique-economique/immobilier-les-banques-de-nouveau-en-position-de-faire-des-credits-OP24XMNGCRFZJMNWXPMT6AKSZA/", "news_id": 71}, {"title": "Ukraine : accord européen sur une enveloppe de 5 milliards d'euros pour l'achat d'armes pour Kiev", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KODPG4CvsjTIPsqrZbWDx2-mhSQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XQAY2CG3GBCMJLSBJEYCJ5Y7RY.jpg", "link": "https://www.lexpress.fr/monde/europe/vladimir-poutine-accuse-lukraine-de-vouloir-saper-la-presidentielle-RN3LP75ZSFGCZN67L5QHHFMIWM/", "news_id": 72}, {"title": "TikTok bientôt interdit aux Etats-Unis ? Washington met la pression sur la Chine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/l3yHCmG4o_20LlUd6ayCbYUBaf0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6HKSQ3EWGVEFVIUCE6AK7VSE5E.jpg", "link": "https://www.lexpress.fr/monde/amerique/tiktok-bientot-interdit-aux-etats-unis-washington-met-la-pression-sur-la-chine-FREZJ2WZA5DANCDZDHLNLN7CRU/", "news_id": 73}, {"title": "Crise du logement : le gouvernement face à un secteur à bout de nerfs", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zza7RroV4YJFJ5AIVCIgSLxb5yc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OKTL4TTQFFCKVB2HVWW6MSDDIQ.jpg", "link": "https://www.lexpress.fr/economie/crise-du-logement-le-gouvernement-face-a-un-secteur-a-bout-de-nerfs-VXJJ5UYRDZGLTB7EG45T7Q3FJY/", "news_id": 74}, {"title": "Défense : la France doit continuer d'investir dans l'IA, par Eric Chol", "summary": "", "img_url": "https://www.lexpress.fr/resizer/tU80va3dr7U6bepPzcD1hNv57ic=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DPA363DHRZDMTBZEJ4ECDIY7R4.jpg", "link": "https://www.lexpress.fr/economie/defense-la-france-doit-continuer-dinvestir-dans-lia-par-eric-chol-LD5DN7NBQRATPOSK2S74KHJ7JU/", "news_id": 75}, {"title": "\"Un gloubi-boulga raciste\" : la polémique Aya Nakamura aux JO vue de l’étranger", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aTZbgeMFD8Qf-F4dmC-vSm_MGZA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L7D2ZYCGJBGOJNMFQLQH5NL35Q.jpg", "link": "https://www.lexpress.fr/societe/un-gloubi-boulga-raciste-la-polemique-aya-nakamura-aux-jo-vue-de-letranger-R7PCZJK6MFEZDGPWP3W3QYZMCU/", "news_id": 76}, {"title": "\"Le Problème à trois corps\" bientôt sur Netflix : quelle vision de la Chine ?", "summary": "L'adaptation du roman de l'auteur de science-fiction chinois Liu Cixin arrive le 21 mars sur Netflix. Un phénomène qui a ouvert les portes de la science-fiction chinoise.", "img_url": "https://www.lexpress.fr/resizer/tAwaBR8pMYhiehYaJAgnlhbqQGs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7CDVAHXMBNEITPMJY4WV5NBREY.jpg", "link": "https://www.lexpress.fr/culture/le-probleme-a-trois-corps-bientot-sur-netflix-quelle-vision-de-la-chine-W6K3GTI7JZG25PQMRGPJ3ITMKU/", "news_id": 77}, {"title": "Chaos à Haïti : aux origines d’une violence qui remonte à loin", "summary": "", "img_url": "https://www.lexpress.fr/resizer/gZErY4I-pb4_4J9jWGTRSzohbQA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RU52WYUXRJFBVE72XTKW5VVAE4.jpg", "link": "https://www.lexpress.fr/idees-et-debats/chaos-a-haiti-aux-origines-dune-violence-qui-remonte-a-loin-S3BNXOY2MNACZLQT5AWFYSGAL4/", "news_id": 78}, {"title": "L'intelligence artificielle", "summary": "La technologie émergente de l'intelligence artificielle, ou IA, croise plusieurs techniques simulant les processus cognitifs humains. Existant depuis les années 60, la recherche s'est développée récemment au point de multiplier les applications: voitures autonomes, diagnostics médicaux, assistants personnels, finance algorithmique, robots industriels, jeux vidéo... L'explosion de la puissance de calcul des machines a fait basculer l'IA, dans les années 2010, d'un classique de science-fiction à une réalité de plus en plus proche, devenue enjeu scientifique majeur. Deep-learning, algorithmes de réseaux néronaux ou encore ordinateurs quantiques: autant d'espoirs pour les transhumanistes, autant de craintes pour de nombreuses personnalités du monde high-tech -dont Stephen Hawking, Bill Gates ou Elon Musk- qui pointent les risques éthiques d'une IA rendue trop autonome ou consciente, et le fragile équilibre bénéfices-risques sur l'emploi.", "img_url": "https://www.lexpress.fr/resizer/xs1a6RtXKmK2ZuFpYUtdEOUpIQk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ODNM5QFNMJG4TA5I7BH2KAE64E.jpg", "link": "https://www.lexpress.fr/sciences-sante/sciences/intelligence-artificielle_1550708.html", "news_id": 79}, {"title": "Nucléaire : la fusion entre l'ASN et l'IRSN, un épisode qui risque de laisser des traces ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9O9DaUZ9VZAFl6-WKb4XABJhoGE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JMRLTVLZLFFR7LYDPQKC5WLQAY.jpg", "link": "https://www.lexpress.fr/environnement/nucleaire-la-fusion-entre-lasn-et-lirsn-une-episode-qui-risque-de-laisser-des-traces-OY7BFZCSXBHH5EAQFXNM5K4NTE/", "news_id": 80}, {"title": "IA : comment faire de tous les Français des virtuoses dans ce domaine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v0_PQ0c0T6CU9PLTtnqf84GCATU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MFIQ55EQBFC6JP7AAHNL57D6IA.jpg", "link": "https://www.lexpress.fr/economie/high-tech/ia-comment-faire-de-tous-les-francais-des-virtuoses-dans-ce-domaine-SBSBUUZNK5ATHK4ZTCOKI5UD3U/", "news_id": 81}, {"title": "Fast fashion : ce que contient la proposition de loi qui arrive à l’Assemblée jeudi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/pF0b82lIAEZLS-laWjp0AKKRjEg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XGH5FDKR4VFKNM4JQPJF263HVU.jpg", "link": "https://www.lexpress.fr/politique/fast-fashion-ce-que-contient-la-proposition-de-loi-qui-arrive-a-lassemblee-jeudi-6DYTD5UVQNF7JEVD5YFAHVQA3Q/", "news_id": 82}, {"title": "Méthane : l'inquiétante hausse des fuites de ce puissant gaz à effet de serre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6TcMjEcHUVWl7xY1mrL2aLc5Bko=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7457A6WCUVDE3PIDGC4JORBNVI.jpg", "link": "https://www.lexpress.fr/environnement/methane-cette-inquietante-hausse-des-fuites-de-ce-puissant-gaz-a-effet-de-serre-ZWIMRDVZQRHPVG5QSBZNHZYMXM/", "news_id": 83}, {"title": "IA : une loi de régulation historique adoptée au Parlement européen", "summary": "", "img_url": "https://www.lexpress.fr/resizer/W7VjwPoMJSwS35qKuGZBa60WwHg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LCJIZ2AENZDZDH6F6LNY45OCZM.jpg", "link": "https://www.lexpress.fr/economie/high-tech/ia-une-loi-de-regulation-historique-adoptee-au-parlement-europeen-7Q4YSKACYRBRZA7UVLF7FB3I3Y/", "news_id": 84}, {"title": "Décès de l'amiral Philippe de Gaulle : un hommage national la semaine prochaine aux Invalides", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0sVPGkoKGL4w9kg3o8B8S13pdxY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KBTN3KZIVBBN7K3JD2JRRUOXFQ.jpg", "link": "https://www.lexpress.fr/politique/lamiral-philippe-de-gaulle-fils-du-general-est-decede-a-lage-de-102-ans-DPYRRPX6YJCZ3BP3YNCDFMHA2I/", "news_id": 85}, {"title": "Mortalité infantile : le continent africain, épicentre d’un fléau", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9ZSZTqmG4l67n0eCxELF_8mbmM0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SUBBBVMECFFADI6ZYWITXDLLEE.jpg", "link": "https://www.lexpress.fr/monde/mortalite-infantile-le-continent-africain-epicentre-dun-fleau-F7ANTU4BLFDX7DQGNPDLETWKA4/", "news_id": 86}, {"title": "L’intelligence artificielle dope la France - Le dossier de L’Express", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VTf0c2OO9Cn3-dRfnlPGm7kfm2c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6OIV3YP42VGP7FI7KS6JZSOV2Q.jpg", "link": "https://www.lexpress.fr/economie/high-tech/lintelligence-artificielle-dope-la-france-le-dossier-de-lexpress-BVQTYTV245HZZL6VRSJOH6LBK4/", "news_id": 87}, {"title": "Leonid Volkov : l’étrange guet-apens qui a visé l’ancien bras droit de Navalny", "summary": "", "img_url": "https://www.lexpress.fr/resizer/AASnRd2yqBO9yc6a6b_YJBws-Zg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MYYVEE4R6VBPFJHEAYXQEG6XDA.jpg", "link": "https://www.lexpress.fr/monde/leonid-volkov-letrange-guet-apens-qui-a-vise-lancien-bras-droit-de-navalny-QMQHLHVWFRDINHZDIR5OMZQRKI/", "news_id": 88}, {"title": "Ukraine : un sommet avec la Pologne, l’Allemagne et la France vendredi à Berlin", "summary": "", "img_url": "https://www.lexpress.fr/resizer/64qTAYvaMCU9JbVGQElCfdYhooo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KZ75XOQBN5GIXPFDQ57DIASE4Y.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-un-sommet-avec-la-pologne-lallemagne-et-la-france-vendredi-a-berlin-GJMWQQPHCZETTIRE5VMKBNISKQ/", "news_id": 89}, {"title": "Gaza : l'Allemagne va participer aux largages aériens d'aide", "summary": "", "img_url": "https://www.lexpress.fr/resizer/MIryywsRZzKebzgWGscUP7g2rLY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GHG7MFMSCJBZXCHWA36EM2V7UE.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-lue-denonce-lutilisation-de-la-faim-comme-arme-de-guerre-PDVMUZJLMBCBLIZRY4G374XECQ/", "news_id": 90}, {"title": "Accusations de violences conjugales : le directeur de Sciences Po Paris Mathias Vicherat démissionne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/y6hg0CPMqYD9WRy4SV42PB_GYj0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/I6QENQS2ZNDFNMKAYXMVRUE4OE.jpg", "link": "https://www.lexpress.fr/societe/education/accusations-de-violences-conjugales-le-directeur-de-sciences-po-paris-demissionne-5ZQUYX7LN5H4JPVQ7N5UARLMJU/", "news_id": 91}, {"title": "Présidentielle américaine : Biden et Trump se donnent rendez-vous en novembre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/EvFZjqVDGE_3Dyyao67j38GlHis=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/V4TJLSYQEFB6ZI5RR63K6JLPHY.jpg", "link": "https://www.lexpress.fr/monde/amerique/presidentielle-americaine-biden-et-trump-se-donnent-rendez-vous-en-novembre-MHHULTO24FHFZKVPG5FCS5CS4I/", "news_id": 92}, {"title": "Nucléaire : le parcours inattendu de Julia Cantel, étoile montante de la filière française ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YXD3CcdW8dLOZPzf-X9rxUClqbI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6XYZQU3JP5GO7NY6J5GZPQOL3M.jpeg", "link": "https://www.lexpress.fr/environnement/julia-cantel-le-nucleaire-cheville-au-corps-PNLV4LFPYVD3BNFWK3GZEATFWE/", "news_id": 93}, {"title": "Trump-Biden : un match retour \"tragicomique\", par Jean-François Copé", "summary": "", "img_url": "https://www.lexpress.fr/resizer/QCLywwkXIkyUgpNzCKo28DezzoY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OCU4M5WQVZAOJFU6AYGMAPOEMY.jpg", "link": "https://www.lexpress.fr/monde/amerique/trump-biden-un-match-retour-tragicomique-par-jean-francois-cope-GYG72L7PTVHQ5OYQSWQKE6ADTY/", "news_id": 94}, {"title": "\"Le quinquennat est à la croisée des chemins\" : et Le Maire lança son offensive pour 2027", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NrTBcL1teOU3hIudqt_x3aJoRMk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UMY6H77DU5D75PP26TKGJAV2S4.jpg", "link": "https://www.lexpress.fr/politique/le-quinquennat-est-a-la-croisee-des-chemins-et-le-maire-lanca-son-offensive-pour-2027-TB77SMU4VVDTDPTASBPELWEPRU/", "news_id": 95}, {"title": "Joëlle Barral (Google DeepMind) : \"Dans l’IA, la France a de nombreux atouts\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/PGbcSXgpCXFEVkE6dJdP8iL_fYc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EB3XCCCI7BDMVC5P6F5MH336WQ.jpg", "link": "https://www.lexpress.fr/economie/high-tech/joelle-barral-google-deepmind-dans-lia-la-france-a-de-nombreux-atouts-3E5JCWWK25APFKCONWVCFIU3OY/", "news_id": 96}, {"title": "Azerbaïdjan-Arménie : propagande anti-française et escalade des tensions", "summary": "", "img_url": "https://www.lexpress.fr/resizer/oBSZErc1JrdPs2s2GwRBv-c49OA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7SDCNWZ6VNHO5GOETORRLOR6UA.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/azerbaidjan-armenie-propagande-anti-francaise-et-escalade-des-tensions-OV6Q3RGF6BFBHD6NLLWPNXALHM/", "news_id": 97}, {"title": "Ukraine : les députés approuvent largement l'accord de sécurité entre Kiev et Paris ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uhdTKbJ6nlgFk6L0_t3bt1BT0g4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WDEN4KCFENCWVFVCF76G7Q7PIY.jpg", "link": "https://www.lexpress.fr/politique/vote-de-soutien-a-lukraine-nous-sommes-a-un-moment-de-bascule-de-ce-conflit-dit-attal-EYEBKMGNZRHK3PLYJFTAL7PUJ4/", "news_id": 98}, {"title": "Guerre en Ukraine : ces soldats russes pro-Kiev qui tentent une percée en Russie ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/b2C6Zzs2Fb2te2PWrc6BrC9VMgE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XEBQXRZGRNBV5GUMDQNIC7LV4M.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-ces-soldats-russes-pro-kiev-qui-tentent-une-percee-en-russie-6N4AVWKOZ5CWNKR55GBUVWPBX4/", "news_id": 99}, {"title": "Aide à l’Ukraine : quand le RN et la Macronie surjouent ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6FFm4I1wfQVBY5dx49UmyCNU-W8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ORRPVW6GSVFATHLJPVJDCCK63Q.jpg", "link": "https://www.lexpress.fr/politique/aide-a-lukraine-quand-le-rn-et-la-macronie-surjouent-S3DDP5I2EZHFZETPMXZXQTKK44/", "news_id": 100}, {"title": "Guerre en Ukraine : Washington annonce une aide de 300 millions de dollars pour Kiev", "summary": "", "img_url": "https://www.lexpress.fr/resizer/MoPF5V0fPCxuCc9NeqyU-i2Z-PI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IQPZCRUSOJEVVP2FWEYSUNPHCM.jpg", "link": "https://www.lexpress.fr/monde/europe/la-russie-visee-par-une-vague-dattaques-de-drones-ukrainiens-VLSCWJ6SJRGUBMYH7XWADPN3WY/", "news_id": 101}, {"title": "Photo retouchée de Kate Middleton : on ne peut pas être à la fois princesse et authentique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ayJA1wXaWaKd9Ub2-7QB1oBELUk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Z2EFYSK6XFB6BAUAFQD2OCOUC4.jpg", "link": "https://www.lexpress.fr/idees-et-debats/photo-retouchee-de-kate-middleton-on-ne-peut-pas-etre-a-la-fois-princesse-et-authentique-IG7366YHQBBD3BO2RX42IRCMOM/", "news_id": 102}, {"title": "Prix des Personnalités Sciences et Santé de L’Express 2024 : rendez-vous le 21 mars", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-KxAI0OsPnxepcPE-Mtqt4OPsTU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7GIJECLLZRBZ3OXWYEOWXKBMFQ.png", "link": "https://www.lexpress.fr/sciences-sante/prix-des-personnalites-sciences-et-sante-de-lexpress-2024-rendez-vous-le-21-mars-TV7INXWDDJBIZF6U5J5NRCKPMY/", "news_id": 103}, {"title": "Dans la course à l’IA, la France entend sortir dans le peloton de tête, par Guillaume Avrin", "summary": "", "img_url": "https://www.lexpress.fr/resizer/e_sXf-MtDgW1Nhmmsdil2SL4nng=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GPTPSKKUMZGJ3GHIAIUR6UJQYA.jpg", "link": "https://www.lexpress.fr/economie/high-tech/guillaume-avrin-dans-la-course-a-lia-la-france-entend-sortir-dans-le-peloton-de-tete-XOQ6A3I67ZGODDXO5AXREBTLME/", "news_id": 104}, {"title": "Boeing : la mort d’un lanceur d’alerte replonge l’avionneur dans la tempête", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YS-sJkEg09hmXLlzray64cm98dg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MOLYNNWW4RCGNGEWXOIY6KAODU.jpg", "link": "https://www.lexpress.fr/economie/boeing-la-mort-dun-lanceur-dalerte-replonge-lavionneur-dans-la-tempete-RKTX33PSZNEYRMHFAM6KM4OOII/", "news_id": 105}, {"title": "Changement climatique : l'atténuer et s'y adapter", "summary": "Les dérèglements climatiques -multiplication des vagues de chaleur, des sécheresses et des inondations, fonte accélérée des glaciers- se multiplient dans le monde, en raison du réchauffement lié aux gaz à effet de serre, et donc aux ressources fossiles (charbon, pétrole ou gaz). Limiter cette hausse à moins de 2°C était l'objectif de la Conférence climat de Paris, la COP 21, où 195 pays se sont accordés. Ces changements du climat touchent plus de la moitié des mammifères terrestres, alors que le développement des énergies renouvelables est lent et que certaines mesures politiques, comme la taxe carbone, tardent à se concrétiser.", "img_url": "https://www.lexpress.fr/resizer/c7PhC8va_OYDx9Ke0ZEMdCPfB9U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XRO2CKVR3RGQDAWHGVKKU7Z67U.jpg", "link": "https://www.lexpress.fr/economie/changement-climatique-causes-consequences_1492154.html", "news_id": 106}, {"title": "Présidentielle américaine : entre Trump et Biden, la Chine a choisi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/BRGWXRWGp9HF-RopS-dmfjHdo8c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EPA3BOPCXVEVNK257THTUTCXFU.jpg", "link": "https://www.lexpress.fr/economie/presidentielle-americaine-entre-trump-et-biden-la-chine-a-choisi-GDUS44VQ3RG6FEEQGBOLQJLN5M/", "news_id": 107}, {"title": "Climat : s’adapter ou se désendetter, le dilemme français", "summary": "", "img_url": "https://www.lexpress.fr/resizer/AR9MzIDNVomhaMQy8Txl6iymXPk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZUW4F5AQTFF37D3EYSPOTFBJQ4.jpg", "link": "https://www.lexpress.fr/economie/climat-sadapter-ou-se-desendetter-le-dilemme-francais-ZVXKJDA5ORFL7KTF27WMQVVMIQ/", "news_id": 108}, {"title": "\"Simplifiez plus vite\" : l'appel de Macron aux hauts fonctionnaires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kJf7JCkygzGWtXqk4qrRraCjPFI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LA4KR3P5YVG5FDODBF4KTMSBRQ.jpg", "link": "https://www.lexpress.fr/politique/simplifiez-plus-vite-lappel-de-macron-aux-hauts-fonctionnaires-NJ7IKKTUYJGZJH63KLVJLA5KTI/", "news_id": 109}, {"title": "Gaza : Israël et le Hamas ne sont \"pas près d’un accord\" pour une trêve, dit le Qatar", "summary": "", "img_url": "https://www.lexpress.fr/resizer/igTUaK0Y2v1-jDt32Eho4ACW86Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GM2KYZQDJBCVTAUUGAWEVHVMTU.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/yemen-des-frappes-americaines-contre-des-positions-houthistes-IO7QMEME3NFUVND2FA6DOUHJPA/", "news_id": 110}, {"title": "Nicolas Baverez : \"Les vrais libéraux savent que l’histoire est tragique\"", "summary": "PODCAST :  Le marché militaire américain est réputé imprenable pour l’Europe. Une startup d’origine française, Loft Orbital y est pourtant parvenue. Son cofondateur, Pierre-Damien Vaujour, explique comment.", "img_url": "https://www.lexpress.fr/resizer/EzlfYKrhR3REOsag_GpfnzOeNAc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6Y7MDZYBVNB5DGBXKBHK5AIHTE.jpg", "link": "https://www.lexpress.fr/podcasts/nicolas-baverez-les-vrais-liberaux-savent-que-lhistoire-est-tragique-KGXLWF4HD5BSFC6UAGAITFCCKU/", "news_id": 111}, {"title": "Guerre en Ukraine : que doit faire la France ? Le débat qui va enflammer l’Assemblée", "summary": "", "img_url": "https://www.lexpress.fr/resizer/I5xxwlvY3U7XN55KY3oXoVtKo0Y=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HSQINQKX3VCHRIDBMGCICPPZ5M.jpg", "link": "https://www.lexpress.fr/politique/guerre-en-ukraine-que-doit-faire-la-france-le-debat-qui-va-enflammer-lassemblee-IZYF7RQCSNG7ZN62VHEZRWXNJM/", "news_id": 112}, {"title": "\"Hisser le drapeau blanc\" : on vous résume les tensions entre le pape et l’Ukraine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/eMIgg_E7r7sMjAhCws-X22d8F0I=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/C5S2WUT2WRBOHD3MYE4EI5RBQA.jpg", "link": "https://www.lexpress.fr/monde/europe/hisser-le-drapeau-blanc-on-vous-resume-les-tensions-entre-le-pape-et-lukraine-SKW6UIPFCFDYNDNBFMIXJFHNQU/", "news_id": 113}, {"title": "Recul de l’espérance de vie : l’effet dévastateur du Covid", "summary": "", "img_url": "https://www.lexpress.fr/resizer/skQb9Nei-UvwplBki-Pn_hlsMqg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DX7VGGXYU5B6VL5SNYQEYPGBJY.jpg", "link": "https://www.lexpress.fr/sciences-sante/recul-de-lesperance-de-vie-leffet-devastateur-du-covid-E5Z46OYRQBHGJOCTJHPMFRKAGQ/", "news_id": 114}, {"title": "Cadres : le télétravail, l’argument choc pour rester fidèle à son entreprise", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mXGJSesmNbpyp_WhumtMx1AYnR8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7VFUULOTYZDWJEYF7IKSAD7OYI.jpg", "link": "https://www.lexpress.fr/societe/cadres-le-teletravail-largument-choc-pour-choisir-son-entreprise-AINEZWIBHNCXNCCV7GGUBFOYDI/", "news_id": 115}, {"title": "Fin de vie : \"Un pronostic vital à moyen terme, c’est six mois, douze mois ?\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Tz079iS05N0j451syJGqfM0KmxY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7XPCIO77LJCN3KEBS3VT5TJ6XM.jpg", "link": "https://www.lexpress.fr/societe/fin-de-vie-un-pronostic-vital-a-moyen-terme-cest-six-mois-douze-mois-F4SDYIKDORF2HJ2WGBLTEVSO5A/", "news_id": 116}, {"title": "La France et l’IVG dans la Constitution : \"Une détermination dont l’Allemagne pourrait s’inspirer\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3AY3uhKnnnBr32U0xTmkhZChVeY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KUOCRURN2ZCCHA4T6TWSXWTBAQ.jpg", "link": "https://www.lexpress.fr/monde/la-france-et-livg-dans-la-constitution-une-determination-dont-lallemagne-pourrait-sinspirer-UPC5ANBPXZDEPGDDZ4ZKODV2SQ/", "news_id": 117}, {"title": "Des villes mal préparées face au dérèglement du climat ? L’alerte de la Cour des comptes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dEyP4u2O-bprJZnjcgExXw_kno0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PWAPK4FW5ZCJ7KG4GRKYZV7S7M.jpg", "link": "https://www.lexpress.fr/environnement/des-villes-mal-preparees-face-au-dereglement-du-climat-lalerte-de-la-cour-des-comptes-AA72VHLTPNCB7ANBSQKTPNE3F4/", "news_id": 118}, {"title": "L'Ukraine vous fait réagir : \"Comment l’Histoire nous jugera-t-elle si nous n’intervenons pas ?\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1a_KxqJex8wDc22c-tW0Kc8yFqg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HF74G3HJ4FCODA3EXAAXOFCUUY.jpg", "link": "https://www.lexpress.fr/monde/lukraine-vous-fait-reagir-comment-lhistoire-nous-jugera-t-elle-si-nous-nintervenons-pas-2UHYFDAEURBJROJKLTR5NBG5HM/", "news_id": 119}, {"title": "Madeleine Chapsal et L’Express : les trois rencontres marquantes de la journaliste", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DSz9mxiJuXSEZKQm7bkb0DCARII=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WTBDPH6HD5BOVPPQD6JRQJTPF4.JPG", "link": "https://www.lexpress.fr/culture/livre/madeleine-chapsal-et-lexpress-les-trois-rencontres-marquantes-de-la-journaliste-ZLHB7SKEYFEILIFMQZHMAIG4YM/", "news_id": 120}, {"title": "En crise, l’enseigne \"Maisons du Monde\" lance un plan de sauvetage", "summary": "", "img_url": "https://www.lexpress.fr/resizer/O7ba8CBCY7xZIh2A7DHqEJCZfvU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/T5EE35DKUJGX3E737G7NYZRPWU.jpg", "link": "https://www.lexpress.fr/economie/en-crise-lenseigne-maisons-du-monde-lance-un-plan-de-sauvetage-HMWRGSY3BZFEPNIUWPJUXS5SUM/", "news_id": 121}, {"title": "Corse : Darmanin décroche un accord sur une nouvelle \"écriture constitutionnelle\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/b6SpQEs121WCeXvKVpxFSERG8U4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/N6LONHOWVVEFVKMQXZYBZRUCKE.jpg", "link": "https://www.lexpress.fr/politique/corse-darmanin-decroche-un-accord-sur-une-nouvelle-ecriture-constitutionnelle-D6EBAFD7FFH23H5TE2TZT56YYE/", "news_id": 122}, {"title": "Débat sur l'Ukraine à l'Assemblée : le RN va s'abstenir ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/albNQ647fM8Odd3J6mddFelZYNs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EWBN4LGZANB6BEFBA6SNJT27OE.jpg", "link": "https://www.lexpress.fr/politique/debat-sur-lukraine-a-lassemblee-le-rn-va-sabstenir-7ZJCTSMU2FAD3MENFIMCACQOJ4/", "news_id": 123}, {"title": "Haïti : confronté à la violence des gangs, le Premier ministre démissionne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YMb-IpJw7ED2u17vydNA7lASKbk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/O2H55F2UNBHOFI7P4TZMVMKJSY.jpg", "link": "https://www.lexpress.fr/monde/amerique/haiti-face-aux-gangs-le-premier-ministre-capitule-MPOC4ZHXUFBTBCIUR2M3FM5XHE/", "news_id": 124}, {"title": "Stress, charge de travail… Pourquoi les cadres ne veulent plus devenir managers", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2VeEaR0cbXrTxYhk9tlbI_QN4NI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GK75J5OR5BAFPKZVNK6B23PVQA.jpg", "link": "https://www.lexpress.fr/economie/emploi/management/stress-charge-de-travail-pourquoi-les-cadres-ne-veulent-plus-devenir-des-managers-DFS4H3BAXBALFHYOQRO2QMCCYQ/", "news_id": 125}, {"title": "\"La délation est partout\" : comment Poutine met la Russie sur la voie de la Corée du Nord", "summary": "", "img_url": "https://www.lexpress.fr/resizer/MgOJeKcZFusYfjcaaQ6kpdbjqOM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KG2OJBCRPBGEDOBSNE3HE2QMG4.jpg", "link": "https://www.lexpress.fr/monde/la-delation-est-partout-comment-poutine-met-la-russie-sur-la-voie-de-la-coree-du-nord-2DDSTQU7URBULCZOWX4KMBX5D4/", "news_id": 126}, {"title": "L’éternel (et vain) retour des corrections visuelles pour la dyslexie, par Frank Ramus", "summary": "", "img_url": "https://www.lexpress.fr/resizer/phlNNqRMlvlGSYIci1XYCFI35G0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/42E2J74QFNFEJBYRVOKXJMPIDA.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/leternel-et-vain-retour-des-corrections-visuelles-pour-la-dyslexie-par-frank-ramus-YFIWHTZOBRBHXLVFSHCLNZLJTY/", "news_id": 127}, {"title": "Bientôt des méga-camions sur les routes européennes ? Le dossier qui divise Bruxelles", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lpIekJBoCkUbIcv9aMu3VaPjKZU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UMNJENJDMZAY7EAO7AOS2J2ROE.jpg", "link": "https://www.lexpress.fr/economie/entreprises/bientot-des-mega-camions-sur-les-routes-europeennes-le-debat-qui-enflamme-bruxelles-GGAZUUPMENHQFGXJFMOWVDEJJQ/", "news_id": 128}, {"title": "Les langues régionales contraires à \"l’universalisme\", vraiment ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/580elLiK62YPCwMj37jF3cjI-yM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XRR4TEJABNCSBGYI53XSCDE3OA.jpg", "link": "https://www.lexpress.fr/culture/les-langues-regionales-contraires-a-luniversalisme-vraiment-DAJ53OKGJ5DPHDJCR7M2LJDAJU/", "news_id": 129}, {"title": "Baignade dans la Seine pour les JO : ce scénario catastrophe que Paris 2024 veut éviter", "summary": "La préfecture de Paris indique que les principaux travaux du \"plan baignade\" seront terminés plusieurs semaines avant les JO.", "img_url": "https://www.lexpress.fr/resizer/dfqgqRuLO9NhSeUOUGG0YvWDkGQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Y5CUOGYFLFG4LKDYTQWHKL3DXA.jpg", "link": "https://www.lexpress.fr/societe/baignade-dans-la-seine-pour-les-jo-ce-desastre-que-paris-2024-veut-eviter-6JGQJNPI7BDGJGEDOG5VO6IIUM/", "news_id": 130}, {"title": "31 usines de plus en 2023 : pourquoi la réindustrialisation de la France patine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aR15yUSFDX1cC1PbT_OrqhhxgOk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LJDAFPVBSNDJJKVKVM4NOA74YM.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/31-usines-de-plus-en-2023-pourquoi-la-reindustrialisation-de-la-france-patine-2NKVTVV2ONHAHNIGWJNG7KC7TM/", "news_id": 131}, {"title": "Guerre en Ukraine : \"l’avancée de la Russie a été stoppée\", déclare Zelensky", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aw7oRp1ymNBvqDJecHK9pRaNBf0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HIENTSBPZ5ABLAHDW24XF5KF6Y.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-lavancee-de-la-russie-a-ete-stoppee-declare-zelensky-GODORZAACJGMLC3ATFKA6RZGZU/", "news_id": 132}, {"title": "Ce que l'on sait sur la cyberattaque qui a visé plusieurs ministères", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3Y4ZdU_T7w6NAKZEgFu4FRmpDao=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NQ7VDF3WGRGQ3FVIJI2CV4ZAOA.jpg", "link": "https://www.lexpress.fr/economie/high-tech/des-cyberattaques-dune-intensite-inedite-visent-plusieurs-services-de-letat-AHKRHXSXWFGWPFGCEHVM45FLUM/", "news_id": 133}, {"title": "Macron et la fin de vie : de l’art de laisser les autres cliver", "summary": "", "img_url": "https://www.lexpress.fr/resizer/B36cc8UBm-cxhc4Jqhojg4HCX70=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/R3PPQUID4VAMNK3YYFVRO6AK3E.jpg", "link": "https://www.lexpress.fr/politique/macron-et-la-fin-de-vie-de-lart-de-laisser-les-autres-cliver-H34ESUVFYBEV5BLDM27WDD4GEQ/", "news_id": 134}, {"title": "\"Tout le monde a la trouille…\" : Rachida Dati, sa vie en Macronie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/scwPJ57AdLbpZ62cAWwFn2cLXbA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BW2CW3EJXBCXPDMCQWEPQJQ23Y.jpg", "link": "https://www.lexpress.fr/politique/tout-le-monde-a-la-trouille-rachida-dati-sa-vie-en-macronie-XAZXA35HRNDZPI4WMJ3Z2BT6SU/", "news_id": 135}, {"title": "Le conflit à Gaza n’en finit plus d’embraser le Royaume-Uni", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vXMwjtCDaT-ZhyfJdfNvCseiyec=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UPRW45UNIFCQHCO3QSCGWIUBPM.jpg", "link": "https://www.lexpress.fr/monde/europe/le-conflit-a-gaza-nen-finit-plus-dembraser-le-royaume-uni-TKPD4HJJ5BC47IFKDM3LLYSB5A/", "news_id": 136}, {"title": "Paris 2024 : qui pourrait toucher les primes promises aux fonctionnaires ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vgYsGM_gpvenQEizEV2-C57HDjc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/57ABE5AFCNBD5CJU6SA2WJ6WDU.jpg", "link": "https://www.lexpress.fr/economie/paris-2024-qui-pourrait-toucher-les-primes-promises-aux-fonctionnaires-SLZQRPKMONE23IKVBASX2ESN5Y/", "news_id": 137}, {"title": "Israël met en garde contre tout débordement pendant le ramadan", "summary": "", "img_url": "https://www.lexpress.fr/resizer/h6_utAhw3F3-fIKxTJJjrDBCS9w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Z2MPVKUEDVCJFHPJQVKMBZZFG4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-a-gaza-netanyahou-assure-que-le-president-biden-a-tort-K2Z3YKQOTBDLTPG2BE4IIARSGU/", "news_id": 138}, {"title": "Aya Nakamura chantant Piaf aux JO : la nouvelle cible de l’extrême droite  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/yIZe0SWu0AAtxC3eMzKg6EDfVaA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DIWKQ6GMBBGHLK27EONNNTHN6M.jpg", "link": "https://www.lexpress.fr/politique/aya-nakamura-chantant-piaf-aux-jo-la-nouvelle-cible-de-lextreme-droite-FJPOK324FJGDJPDGXHKVQCONEI/", "news_id": 139}, {"title": "Fin de vie, agriculture… Voici les projets de loi qui attendent les parlementaires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0HdMlmWZKId87oY5RK-IjrjxMTg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WDWTDIOKGJFEDBJAAZGWCQE6TY.jpg", "link": "https://www.lexpress.fr/politique/fin-de-vie-agriculture-voici-les-projets-de-loi-qui-attendent-les-parlementaires-HIPYYQDRMFGKNNHY7ZVDPDDRSA/", "news_id": 140}, {"title": "Kate Middleton : la photo retouchée \"s’est retournée contre elle\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/paHQCW5Sb49maSwRWm9DoZGrhYQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XCR5DOWUMNCIBAI2G6KZLIRUVM.jpg", "link": "https://www.lexpress.fr/monde/europe/kate-middleton-la-photo-retouchee-sest-retournee-contre-elle-2DRZZYH54FERFJXOBJP7OX7KEQ/", "news_id": 141}, {"title": "Guerre en Ukraine : le drapeau de la Suède hissé au siège de l'Otan", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IQlGXCix-M-qMe9tY0tLS00wpd8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JHE4D3M42NCUFF2CEE4W73EOOE.jpg", "link": "https://www.lexpress.fr/monde/europe/lukraine-ne-hissera-jamais-le-drapeau-blanc-la-reponse-de-kiev-au-pape-OZ5HVKIUVVBP3GCOAKGWH6OP3Q/", "news_id": 142}, {"title": "Fin de vie : ce qu’ont décidé nos voisins européens", "summary": "", "img_url": "https://www.lexpress.fr/resizer/I0XAzkpUf5hOlokQhKENsKrIuy8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GWLIINP6QNC4DMYNKD66RFPSXU.jpg", "link": "https://www.lexpress.fr/monde/europe/fin-de-vie-ce-quont-decide-nos-voisins-europeens-QBNLLTI5CNH3NOGBCXWWEH67SY/", "news_id": 143}, {"title": "L'Europe en \"économie de guerre\" : les limites du plan Breton ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8OG4HPIUehQru48Hov_q2_aWx8s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6WTBUUBFBBHCZP3Y457IWWLMTI.jpg", "link": "https://www.lexpress.fr/economie/leurope-en-economie-de-guerre-les-limites-du-plan-breton-IEWRWVMG7JFNZDJ4ACVPJF6PRY/", "news_id": 144}, {"title": "La France vend aujourd’hui plus d’armes que la Russie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kRWClyDQsl6ymjAIIe0Z3KeEP1A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KSYTXOBO3BHHBFBIAFPNZRKHIY.jpg", "link": "https://www.lexpress.fr/economie/la-france-vend-aujourdhui-plus-darmes-que-la-russie-HNO7TVREARARHFN5Z6LGEXBWLY/", "news_id": 145}, {"title": "L’Inria \"en péril\" ? Tensions et défiance chez le futur stratège français du numérique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/w8bQMEKIZ_ujwNQuqHtM5_F5J7A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TKPAY3ZJ7RABBGYM7YXQ6IBPR4.jpg", "link": "https://www.lexpress.fr/sciences-sante/linria-en-peril-tensions-et-defiance-chez-le-futur-stratege-francais-du-numerique-JGEG24ZNKBEZLFRFL24SVAWCKU/", "news_id": 146}, {"title": "Tesla en Allemagne : les écologistes toujours vent debout contre Musk", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9OXeihdBx6YGsQjvhBoUsQTlxXw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KA2VYESUTVFSBDUJDGKOTSJ6OQ.jpg", "link": "https://www.lexpress.fr/monde/europe/tesla-en-allemagne-les-ecologistes-toujours-vent-debout-contre-musk-MVITQUBRLREVHN3ZVXJCJG7WT4/", "news_id": 147}, {"title": "Fin de vie : Attal annonce un projet de loi à l’Assemblée à compter du 27 mai", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YNR0tt1i2AA6UEmgAd872jr0pT8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JQD4BRX7WVFYPJE7VIWZZMZCAE.jpg", "link": "https://www.lexpress.fr/politique/fin-de-vie-attal-annonce-un-projet-de-loi-a-lassemblee-a-compter-du-27-mai-H7QSBX3I65EJNKJNSY4NZ56E4M/", "news_id": 148}, {"title": "Climat : le rapport qui pointe les risques majeurs pour l’Europe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/hTceL2o1vvY6z-tPA8EAmKTLLXE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VWZFQPTOI5F7XLL3KTDG6L5P24.jpg", "link": "https://www.lexpress.fr/environnement/climat-le-rapport-qui-pointe-les-risques-majeurs-pour-leurope-Y3OJMNLOBFBIRPA36UKYOIR33U/", "news_id": 149}, {"title": "Législatives au Portugal : un virage à droite et une forte poussée des populistes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/X96e86bag58t9fKECEuXq1qDIHU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AXQKWWWQ4NDS3MIDZADA54ZTYE.jpg", "link": "https://www.lexpress.fr/monde/europe/legislatives-au-portugal-un-virage-a-droite-et-une-forte-poussee-des-populistes-IAMVKDEJDJH6RNXFVDDWIGN3IA/", "news_id": 150}, {"title": "La Grèce, nouvelle terre d'opportunités pour les entreprises françaises", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1LdpTQY3myQqXUw4LTXbqPvQPbI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L3N5XSCWGFBBLJBF64WTGX3VQQ.jpg", "link": "https://www.lexpress.fr/economie/entreprises/la-grece-nouvelle-terre-dopportunites-pour-les-entreprises-francaises-YWDUOKVA4RB3RFPXJYRFPGIF6U/", "news_id": 151}, {"title": "Birmanie : avec les forces rebelles, qui grignotent du terrain sur la junte", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3wFgi54-tt8bN3zj0uNGZMwnKp4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IXPHHI7EGFD6ZL4B7KTYAKKVXU.jpg", "link": "https://www.lexpress.fr/monde/asie/birmanie-avec-les-forces-rebelles-qui-grignotent-du-terrain-sur-la-junte-IDYWIP7RSFCFXMATYSQWCXJ2H4/", "news_id": 152}, {"title": "Moins de cours d’empathie, plus de liberté d’esprit, par Julia de Funès", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dkfmgiFZl6mumnsIExp4VlB7Yfs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/27NYD7KPNVDRJP342VRP2I4IEI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/moins-de-cours-dempathie-plus-de-liberte-desprit-par-julia-de-funes-TG7K73R5PRDTNH27ITW6A2R2LM/", "news_id": 153}, {"title": "Trump de retour au pouvoir ? Le scénario qui rend le Japon fébrile", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lu7oI72o0YgFy6kzXTDrYVuD0WY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AE2IUSHGLRHI5KKLSWAGDRRX5Y.jpg", "link": "https://www.lexpress.fr/monde/trump-de-retour-au-pouvoir-le-scenario-qui-rend-le-japon-febrile-WOVK63EBBJCYLJOFX2W5TB5YSQ/", "news_id": 154}, {"title": "Hermès et les milliards évaporés de l’héritier rebelle : le grand récit à La Loupe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0LnRSE4ij4H05voen_eIaJ9GMS4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NWMOBHM4NFEUZBG7D542TVFWXE.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/hermes-et-les-milliards-evapores-de-lheritier-rebelle-le-grand-recit-a-la-loupe-4OJT4OIDORGWZOGDLF2VFNE7WQ/", "news_id": 155}, {"title": "Netanyahou fait \"plus de mal que de bien à Israël\", juge Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A3y_IbR53P7-gDrlKXByoG-vO9U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EHUP2X4I6BCCVJDIOZMDAPND7Y.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/netanyahou-fait-plus-de-mal-que-de-bien-a-israel-juge-biden-ZISS5DSSYZC3VHT3WUJQSL7GWU/", "news_id": 156}, {"title": "Fin de vie : Macron annonce un projet de loi sous \"conditions strictes\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ABHqDXO5Kw3DZHmVu5VCiKKD4YQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/G5CPVZU7DFEITM22CSL3ON7ONU.jpg", "link": "https://www.lexpress.fr/societe/fin-de-vie-macron-annonce-un-projet-de-loi-sous-conditions-strictes-ZYW6Z5KMPNCERHCNEG374JWFRQ/", "news_id": 157}, {"title": "Nicolas Jutzet : \"La Suisse abandonne peu à peu tout ce qui a fait sa réussite\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5H8wxLfCaE_pfO8yJy0CnaGHpAQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QO2QATYL75BSBCXL7BU4IRPM54.jpg", "link": "https://www.lexpress.fr/idees-et-debats/nicolas-jutzet-la-suisse-abandonne-peu-a-peu-tout-ce-qui-a-fait-sa-reussite-HSXTZHU7RVDMBBZ6LAEKLQWU4U/", "news_id": 158}, {"title": "Munitions, recrutement, budget… Pourquoi l’armée canadienne est à bout de souffle", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RwcM7Hh3MriBZKOXIGTuniyFnos=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/56AB7NOFYRCHFI43PLTETYUKVU.jpg", "link": "https://www.lexpress.fr/monde/amerique/munitions-recrutement-budget-pourquoi-larmee-canadienne-est-a-bout-de-souffle-GEAGAIJ7WBCADGZLV5WMBUYU2I/", "news_id": 159}, {"title": "Kathleen Stock : \"Le mouvement LGBT est désormais fractionné entre les LGB et les T\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NcQjMIW0wK4s5Jci4Pd_DtNc2To=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/C6FCLEGA4REKZGV6RJARFXNAYY.jpg", "link": "https://www.lexpress.fr/idees-et-debats/kathleen-stock-le-mouvement-lgbt-est-desormais-fractionne-entre-les-lgb-et-les-t-U5JGE7JVOVHU5DE2AX26TCH2KE/", "news_id": 160}, {"title": "Européennes et RN : les avertissements des alliés de la majorité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-cdclfEmE1Uki0ApDGFemFxXxnk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QPP2P27Z3BAMVHKJYB34UV3RAM.jpg", "link": "https://www.lexpress.fr/politique/elections/europeennes-et-rn-les-avertissements-des-allies-de-la-majorite-YLADPNFYZBH27BIMJOVX5AAURY/", "news_id": 161}, {"title": "IA, espace… La France se prépare aux guerres du futur", "summary": "", "img_url": "https://www.lexpress.fr/resizer/470R1xaQgL_aSn3iAaWnUV1ARnE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VSBFLB2J4FC2VP2EU573AQKPCI.jpg", "link": "https://www.lexpress.fr/economie/high-tech/ia-espace-la-france-se-prepare-aux-guerres-du-futur-FXQFFQS2F5EYTJEVVSRVUJYVBQ/", "news_id": 162}, {"title": "Attaques en mer Rouge : ce mystérieux navire iranien suspecté d’aider les Houthis", "summary": "", "img_url": "https://www.lexpress.fr/resizer/85S5F7oxvd4s4CeIHNzhbL2Fjp0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JSM5QF5JBJCJREHD7G46DNW37M.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/attaques-en-mer-rouge-ce-mysterieux-navire-iranien-suspecte-daider-les-houthis-ZDMWDSOYJ5GDLLKMVO62O3N57A/", "news_id": 163}, {"title": "L’Ukraine répond au pape François : Kiev ne \"hissera jamais\" le drapeau blanc", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LUi9i7O8q9V4JBimjTKgKaKRpHg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/32VKAAJ7MVFFHOLMSUQVPG66FM.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-un-mort-dans-le-bombardement-dun-village-frontalier-russe-JMJVLQ22UNDS7KL7WGASB723EU/", "news_id": 164}, {"title": "\"Si le soleil s’en souvient\" : quand Jean-Paul Enthoven tombe le masque", "summary": "", "img_url": "https://www.lexpress.fr/resizer/sEesXC6b6lQnswP_VYSXZQdGI5o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/U2HACE7MFBBFZJ4DLDBQIOJIWE.jpg", "link": "https://www.lexpress.fr/culture/livre/si-le-soleil-sen-souvient-quand-jean-paul-enthoven-tombe-le-masque-R4MJBCLFVVAFVCFOV523T4H56A/", "news_id": 165}, {"title": "Label ISR : la moitié des fonds ne respecte pas les nouveaux critères", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VzvZPwU36qGH5yYQBcbviEStj6c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HX3NA2JLTFDH3GYDOOS7ZBPSP4.jpg", "link": "https://www.lexpress.fr/argent/bourse/label-isr-la-moitie-des-fonds-ne-respecte-pas-les-nouveaux-criteres-HRB7SJRAXZDLZPXVJCMBP6K6KM/", "news_id": 166}, {"title": "DIRECT. Vote sur le soutien à l'Ukraine : comme les députés, les sénateurs approuvent à une large majorité l'accord de sécurité entre Paris et Kiev", "summary": "Les députés français avaient apporté mardi soir un large soutien au texte, malgré l'abstention du RN et l'opposition de LFI.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-une-raffinerie-de-petrole-attaquee-par-un-drone-en-russie_6421321.html#xtor=RSS-3-[lestitres]", "news_id": 167}, {"title": "La notion de consentement dans la définition pénale du viol : l'association Choisir la cause des femmes espère que ça ne se sera pas \"qu'un effet d'annonce\"", "summary": "Emmanuel Macron a exprimé son intention d'inscrire la notion de consentement dans la définition pénale du viol, lors d'un échange filmé vendredi avec l'association féministe.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/la-notion-de-consentement-dans-la-definition-penale-du-viol-l-association-choisir-la-cause-des-femmes-espere-que-ca-ne-se-sera-pas-qu-un-effet-d-annonce_6422287.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "Procès de l'attentat de Strasbourg : le récit encore à vif de Damien, l'homme qui a désarmé Chérif Chekatt", "summary": "Devant la cour d'assises spéciale de Paris, le jeune homme est revenu sur le moment où il a choisi de \"combattre pour survivre\", et sur les lourdes séquelles de son face-à-face avec le terroriste.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/proces-de-l-attentat-de-strasbourg-le-recit-encore-a-vif-de-damien-l-homme-qui-a-desarme-cherif-chekatt_6422182.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "DIRECT. PSG-Nice : Gaëtan Laborde redonne espoir au Gym ! Suivez le quart de finale de la Coupe de France", "summary": "Le Parc des Princes accueille, mercredin le dernier quart de finale de la Coupe de France. Le vainqueur rejoindra Rennes au tour suivant.", "img_url": null, "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/direct-psg-nice-paris-recoit-le-gym-pour-une-place-en-demies-suivez-le-quart-de-finale-de-la-coupe-de-france_6418015.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "Adoptions internationales illicites : le gouvernement reconnaît des \"manquements collectifs\" après la publication d'un rapport dénonçant \"d'importantes dérives\"", "summary": "Il est \"établi\" que \"les autorités publiques avaient été précocement alertées et ont tardé à prendre les mesures qui s'imposaient\", souligne la mission d'inspection interministérielle, qui a rendu son rapport mercredi.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/adoptions-internationales-illicites-le-gouvernement-reconnait-des-manquements-collectifs-apres-la-publication-d-un-rapport-denoncant-d-importantes-derives_6422383.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "Dépression Monica : quel est le bilan humain des intempéries qui ont touché le sud de la France ?", "summary": "Le corps d'un homme découvert en Ardèche, mardi, a été identifié mercredi, portant à sept le nombre des victimes. Un enfant de 13 ans est toujours porté disparu.", "img_url": null, "link": "https://www.francetvinfo.fr/meteo/inondations/depression-monica-quel-est-le-bilan-humain-des-intemperies-qui-ont-touche-le-sud-de-la-france_6421645.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "Français et maths au collège : les groupes de niveau seront \"la règle\" sur \"les trois quarts de l'année au moins\", annonce Gabriel Attal", "summary": "Il y aura \"trois groupes selon le niveau de difficulté des élèves, avec un objectif : qu'on puisse faire le point sur le niveau des élèves\", a-t-il ajouté, deux jours avant publication des textes officiels vendredi.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/education/francais-et-maths-au-college-les-groupes-de-niveau-seront-la-regle-sur-les-trois-quarts-de-l-annee-au-moins-annonce-gabriel-attal_6422356.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "Xavier Dupont de Ligonnès : sa sœur Christine donne dans un livre une version \"fantasmagorique\" de l'affaire", "summary": "Près de treize ans après la disparition de son frère, Christine Dupont de Ligonnès explique dans un livre publié mercredi pourquoi elle continue de penser qu'il est innocent, alors que de nombreux éléments à charge font de lui le principal suspect dans la mort de sa famille.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/xavier-dupont-de-ligonnes/xavier-dupont-de-ligonnes-sa-s-ur-christine-dans-un-livre-donne-une-version-fantasmagorique-de-l-affaire_6422029.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "INFO FRANCEINFO. Mobilisation pro-palestinienne à Sciences Po Paris : le gouvernement va faire un signalement au procureur de la République", "summary": "Mardi soir, une étudiante de l'UEJF a \"été empêchée d'accéder à l'amphithéâtre\" de Science Po Paris où se tenait une manifestation en soutien aux Palestiniens. \"Des propos accusatoires ont été prononcés à l'encontre\" de l'association étudiante, a rapporté la direction de l'établissement.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/manifestations-propalestiniennes-en-france/info-franceinfo-mobilisation-pro-palestinienne-a-sciences-po-paris-le-gouvernement-va-faire-un-signalement-au-procureur-de-la-republique_6422233.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "Guerre Israël-Hamas : trois questions sur le nombre d’enfants morts dans la bande de Gaza", "summary": "Depuis le début de la guerre entre Israël et le Hamas dans la bande de Gaza, de nombreux enfants font partie des victimes.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-israel-hamas-trois-questions-sur-le-nombre-d-enfants-morts-dans-la-bande-de-gaza_6421936.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "DIRECT. Inondations dans le Sud : en déplacement dans le Gard, Christophe Béchu adresse sa \"compassion\" aux \"familles directement touchées\"", "summary": "Ce déplacement s'est fait à la demande du président de la République et du Premier ministre.", "img_url": null, "link": "https://www.francetvinfo.fr/meteo/inondations/direct-inondations-dans-le-sud-le-bilan-s-eleve-a-six-morts-apres-la-decouverte-d-un-corps-en-ardeche_6421285.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "Libye : 25 migrants secourus au large des côtes par SOS Méditerranée", "summary": "\"Les personnes secourues rapportent que de nombreuses personnes seraient décédées et sont aujourd'hui portées disparues\", a précisé l'ONG mercredi.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/migrants/libye-25-migrants-secourus-au-large-des-cotes-par-sos-mediterranee_6422323.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "Laïcité à l'école : Gabriel Attal promet la mise en place de \"cellules d'appui pédagogiques\" pour aider les professeurs confrontés à des \"résistances\"", "summary": "Ces cellules seront disponibles \"pour les enseignants qui en émettent le souhait ou qui font état du besoin\", a-t-il ajouté.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/education/laicite-a-l-ecole-gabriel-attal-promet-la-mise-en-place-de-cellules-d-appui-pedagogiques-pour-aider-les-professeurs-confrontes-a-des-resistances_6422362.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "Travail dissimulé : trois choses à savoir au record \"historique\" de la lutte contre le travail au noir en 2023", "summary": "En 2023, l'Urssaf a opéré 1,2 milliard d'euros de redressements, soit 50% de plus que l'année précédente. Le gouvernement y voit le résultat d'une \"offensive massive contre la fraude sociale\".", "img_url": null, "link": "https://www.francetvinfo.fr/economie/fraude/travail-dissimule-trois-explications-au-le-record-historique-de-la-lutte-contre-le-travail-au-noir-en-2023_6422128.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "Devant les députés, Vincent Bolloré, président du groupe Canal+, assume sa foi et récuse tout \"projet idéologique\"", "summary": "L'hommes d'affaires s'est longuement exprimé, mercredi, devant la commission d'enquête parlementaire sur l'attribution des fréquences télé.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/medias/devant-les-deputes-vincent-bollore-president-du-groupe-canal-assume-sa-foi-et-recuse-tout-projet-ideologique_6422296.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "France Travail annonce avoir été la cible d'une cyberattaque, 43 millions de personnes \"potentiellement\" concernées", "summary": "Le communiqué de l'opérateur alerte sur un \"risque de divulgation\" de données personnelles.", "img_url": null, "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/france-travail-annonce-avoir-ete-la-cible-d-une-cyberattaque-43-millions-de-personnes-potentiellement-concernees_6422023.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "\"Il faut arrêter ce massacre\" : un aigle en danger critique d'extinction abattu en Isère, deux chasseurs reconnaissent les faits", "summary": "INFO FRANCE 3. Une pygargue à queue blanche, espèce strictement protégée faisant l'objet d'un programme de réintroduction, a été tuée par des braconniers le 24 février en Isère. Deux chasseurs, placés en garde à vue mercredi matin, ont reconnu avoir tiré sur l'aigle.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/grenoble/il-faut-arreter-ce-massacre-un-aigle-en-danger-critique-d-extinction-abattu-en-isere-deux-chasseurs-reconnaissent-les-faits-2938791.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "\"Deepfakes\" pornographiques : pourquoi la lutte contre les images générées par intelligence artificielle s'annonce difficile", "summary": "N'importe qui peut aujourd'hui apparaître \"virtuellement\" dans une photo ou une vidéo pornographique sans jamais y avoir participé. Face à cette menace, la justice manque cruellement de moyens.", "img_url": null, "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/deepfakes-pornographiques-pourquoi-la-lutte-contre-les-images-generees-par-intelligence-artificielle-s-annonce-difficile_6382105.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "Des militants et riverains se mobilisent à travers la France contre les nuisances aériennes", "summary": "Ils dénoncent \"l'impact grandissant de l'aviation sur le climat\" et s'alarment d'une croissance du trafic qui affecte \"directement et gravement la santé des populations survolées\".", "img_url": null, "link": "https://www.francetvinfo.fr/economie/aeronautique/des-militants-et-riverains-se-mobilisent-a-travers-la-france-contre-les-nuisances-aeriennes_6422107.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "Escroquerie à la taxe carbone : \"Je me rends\", déclare Marco Mouly au tribunal en vue de son incarcération", "summary": "L'une de figures de l'escroquerie à la TVA sur le marché du carbone, Marco Mouly, s'est présenté au tribunal, mercredi, en vue de son incarcération. Son sursis a été partiellement révoqué vendredi dans le cadre d'une autre affaire.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/escroquerie-en-bande-organisee-je-me-rends-declare-marco-mouly-au-tribunal-en-vue-de-son-incarceration_6421864.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "Limoges : la cour d'appel confirme la condamnation de Sébastien Buisson dans l'affaire des Nez Rouges", "summary": "Accusé d'avoir détourné près de 250 000 euros de dons au détriment d'enfants malades, Sébastien Buisson a été condamné pour abus de confiance aggravé. La peine pour trafic d'influence passif est également confirmée.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/limoges-la-cour-d-appel-confirme-la-condamnation-de-sebastien-buisson-dans-l-affaire-des-nez-rouges_6422197.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "Cinéma : dans la comédie \"Heureux gagnants\", gagner à la loterie se transforme en cauchemar", "summary": "Dans \"Heureux gagnants\", en salles mercredi 13 mars, Audrey Lamy, Fabrice Éboué ou encore Anouk Grinberg déchantent après avoir remporté le gros lot. Un film chorale sur l'envers du ticket gagnant.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cinema/cinema-dans-la-comedie-heureux-gagnants-gagner-a-la-loterie-se-transforme-en-cauchemar_6422020.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "Des civils peuvent revenir rapidement à Khan Younès et constatent l’ampleur des dégâts", "summary": "Après plus de cinq mois de guerre entre Israël et le Hamas, la situation dans la bande de Gaza est toujours préoccupante. Malgré la présence de l’armée israélienne, certains civils prennent le risque de revenir à Khan Younès. Les familles réalisent alors l’ampleur de ce qu’elles ont perdu.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/temoignage-j-ai-eu-un-choc-je-ne-pouvais-pas-bouger-malgre-les-bombardements-israeliens-des-civils-palestiniens-retournent-a-khan-younes-pour-constater-les-degats_6421444.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "Le groupe d'intérim Adecco condamné à 50 000 euros d'amende pour discrimination à l'embauche et fichage racial", "summary": "Le géant mondial de l'intérim est accusé d'avoir mis en place dans une agence parisienne un système de fichage permettant d'exclure les travailleurs noirs de certaines missions.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/justice/le-groupe-d-interim-adecco-condamne-a-50-000-euros-d-amende-pour-discrimination-a-l-embauche-et-fichage-racial_6421627.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "Les eurodéputés adoptent une loi encadrant l'intelligence artificielle pour la première fois dans le monde", "summary": "La législation européenne sera dotée de moyens de surveillance et de sanctions avec la création d'un office européen de l'IA au sein de la Commission européenne.", "img_url": null, "link": "https://www.francetvinfo.fr/internet/intelligence-artificielle/les-eurodeputes-adoptent-une-loi-encadrant-l-intelligence-artificielle-une-premiere_6421789.html#xtor=RSS-3-[lestitres]", "news_id": 191}, {"title": "Aide sociale à l'enfance : les députés socialistes lancent une commission d'enquête parlementaire", "summary": "Le but de cette commission d'enquête est de \"faire la lumière sur les dysfonctionnements de l'aide sociale à l'enfance\", expliquent les députés socialistes.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/aide-sociale-a-l-enfance-les-deputes-socialistes-lancent-une-commission-d-enquete-parlementaire_6422056.html#xtor=RSS-3-[lestitres]", "news_id": 192}, {"title": "Guerre entre Israël et le Hamas : l'ONU annonce la mort d'au moins un de ses employés dans une frappe contre un entrepôt à Gaza", "summary": "\"Au moins un employé de l'UNRWA a été tué et 22 autres blessés dans une frappe israélienne contre un centre de distribution de nourriture dans l'est de Rafah\", précise un communiqué de l'agence de l'ONU pour les réfugiés palestiniens.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-onu-fait-etat-d-une-frappe-contre-l-un-de-ses-entrepots-a-gaza-des-blesses_6421912.html#xtor=RSS-3-[lestitres]", "news_id": 193}, {"title": "Paris 2024 : \"Pas de plan B\" pour les épreuves dans la Seine, réaffirme le préfet d'Ile-de-France", "summary": "Le préfet de la région Marc Guillaume a affirmé, mercredi, que les épreuves seront décalées si elles ne peuvent pas se tenir en raison de la qualité de l'eau du fleuve.", "img_url": null, "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-pas-de-plan-b-pour-les-epreuves-dans-la-seine-reaffirme-le-prefet-d-ile-de-france_6422116.html#xtor=RSS-3-[lestitres]", "news_id": 194}, {"title": "L'ONU annonce qu'une frappe meurtrière a visé un de ses entrepôts à Gaza", "summary": "", "img_url": null, "link": "https://www.la-croix.com/un-premier-bateau-rempli-d-aide-en-route-vers-la-bande-de-gaza-20240313", "news_id": 195}, {"title": "Poutine vante ses armes nucléaires \"plus avancées\" que celles des Etats-Unis", "summary": "", "img_url": null, "link": "https://www.la-croix.com/poutine-vante-ses-armes-nucleaires-plus-avancees-que-celles-des-etats-unis-20240313", "news_id": 196}, {"title": "Sciences Po Paris à nouveau dans la tourmente", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-demission-de-son-directeur-ouvre-une-enieme-crise-a-sciences-po-paris-20240313", "news_id": 197}, {"title": "Wall Street termine en ordre dispersé, signes d'essoufflement", "summary": "", "img_url": null, "link": "https://www.la-croix.com/wall-street-termine-en-ordre-disperse-signes-d-essoufflement-20240313", "news_id": 198}, {"title": "Guerre Israël-Hamas : bombardements sur Rafah, employé de l’Unrwa tué… Le bilan du 159e jour", "summary": "Alors que les bombardements se poursuivent sur le sud de la bande de Gaza, mercredi 13 mars, la communauté internationale tente de faire parvenir davantage d’aide aux Palestiniens menacés par la famine. Au moins un membre de l’Unrwa a été tué par une frappe israélienne sur un entrepôt de cette agence de l’ONU à Rafah.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-jour-159-attaque-bande-gaza-otages-liban-resume-20240313", "news_id": 199}, {"title": "Guerre en Ukraine, jour 749 : ce qu’il faut retenir de la journée du mercredi 13 mars", "summary": "Plusieurs personnes ont été blessées dans l’attaque d’une raffinerie de pétrole par un drone mercredi 13 mars à Riazan, à environ 200 km au sud-est de Moscou. À trois jours de l’élection présidentielle, Vladimir Poutine a accusé Kiev de vouloir saper le scrutin et a vanté les armes nucléaires russes.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-ukraine-russie-jour-749-point-conflit-ukrainien-poutine-aujourdhui-20240313", "news_id": 200}, {"title": "Pays-Bas: Wilders annonce qu'il ne sera pas Premier ministre", "summary": "", "img_url": null, "link": "https://www.la-croix.com/pays-bas-wilders-annonce-qu-il-ne-sera-pas-premier-ministre-20240313", "news_id": 201}, {"title": "Chine: au moins sept morts dans une explosion sans doute due au gaz", "summary": "", "img_url": null, "link": "https://www.la-croix.com/chine-un-mort-et-22-blesses-dans-une-explosion-sans-doute-due-au-gaz-20240313", "news_id": 202}, {"title": "Éducation : le groupe de niveau sera la « règle » l’an prochain en 6e et 5e, affirme Gabriel Attal", "summary": "Le premier ministre Gabriel Attal a indiqué, mercredi 13 mars, que le groupe de niveau deviendrait « la règle » pour l’enseignement des mathématiques et du français en sixième et cinquième l’an prochain, sur « les trois quarts de l’année au moins ». La classe sera « l’exception ».", "img_url": null, "link": "https://www.la-croix.com/france/education-le-groupe-de-niveau-sera-la-regle-l-an-prochain-en-6e-et-5e-affirme-gabriel-attal-20240313", "news_id": 203}, {"title": "La laïcité est \"aujourd'hui plus que jamais menacée\", selon Attal  ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-laicite-est-aujourd-hui-plus-que-jamais-menacee-selon-attal-20240313", "news_id": 204}, {"title": "Haïti sous pression pour lancer une transition politique", "summary": "", "img_url": null, "link": "https://www.la-croix.com/course-contre-la-montre-en-haiti-pour-creer-un-conseil-de-transition-20240313", "news_id": 205}, {"title": "Au procès de l’attentat de Strasbourg, le héros très discret qui s’est battu avec le terroriste", "summary": "Avec sobriété et pudeur, Damien a raconté mercredi 13 mars à la cour d’assises de Paris comment, le soir de l’attentat, il s’est jeté sur l’assaillant, a réussi à le désarmer de son revolver avant de recevoir une dizaine de coups de couteau. Un geste de pur courage qui lui a laissé de lourdes séquelles physiques.", "img_url": null, "link": "https://www.la-croix.com/france/au-proces-de-l-attentat-de-strasbourg-le-heros-tres-discret-qui-sest-battu-avec-le-terroriste-20240313", "news_id": 206}, {"title": "Adoptions internationales: le gouvernement reconnaît des \"manquements collectifs\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/adoptions-internationales-le-gouvernement-reconnait-des-manquements-collectifs-20240313", "news_id": 207}, {"title": "Pays-Bas : le dirigeant d’extrême droite Geert Wilders annonce qu’il ne sera pas premier ministre", "summary": "Alors que son parti avait remporté les législatives en novembre, Geert Wilders a annoncé, mercredi 13 mars, qu’il ne serait pas premier ministre des Pays-Bas. Faute de soutien d’autres formations politiques, le dirigeant d’extrême droite islamophobe n’a pas réussi à former une coalition gouvernementale.", "img_url": null, "link": "https://www.la-croix.com/international/pays-bas-le-dirigeant-d-extreme-droite-geert-wilders-renonce-a-devenir-premier-ministre-20240313", "news_id": 208}, {"title": "Vincent Bolloré, devant les députés : « Je n’ai aucun projet idéologique »", "summary": "Auditionné ce mercredi 13 mars par la commission d’enquête parlementaire sur l’attribution, le contenu et le contrôle des autorisations de services de télévision à caractère national sur la TNT, Vincent Bolloré s’est défendu de tout « projet idéologique » sur les chaînes du groupe Canal+ et a nié tout interventionnisme.", "img_url": null, "link": "https://www.la-croix.com/economie/vincent-bollore-devant-les-deputes-je-n-ai-aucun-projet-ideologique-20240313", "news_id": 209}, {"title": "Cérémonie d'ouverture des JO: l'accès à trois gares parisiennes pas encore clarifié", "summary": "", "img_url": null, "link": "https://www.la-croix.com/ceremonie-d-ouverture-des-jo-l-acces-a-trois-gares-parisiennes-pas-encore-clarifie-20240313", "news_id": 210}, {"title": "Après Castro et Chavez, Oliver Stone annonce un documentaire sur Lula", "summary": "", "img_url": null, "link": "https://www.la-croix.com/apres-castro-et-chavez-oliver-stone-annonce-un-documentaire-sur-lula-20240313", "news_id": 211}, {"title": "Travail au noir : l’Urssaf peine à capter l’argent des redressements", "summary": "Pour la première fois, le montant estimé par l’Urssaf des redressements contre le travail dissimulé (travail au noir) s’élève à plus d’un milliard d’euros. Mais les services de l’État ne perçoivent qu’une infime partie de cette somme.", "img_url": null, "link": "https://www.la-croix.com/economie/travail-au-noir-l-urssaf-peine-a-capter-largent-des-redressements-20240313", "news_id": 212}, {"title": "Intelligence artificielle: les eurodéputés adoptent une loi \"pionnière\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/intelligence-artificielle-les-eurodeputes-s-appretent-a-adopter-une-loi-inedite-20240313", "news_id": 213}, {"title": "Trump, l'inoxydable candidat républicain", "summary": "", "img_url": null, "link": "https://www.la-croix.com/trump-l-inoxydable-candidat-republicain-20240313", "news_id": 214}, {"title": "Aya Nakamura, tel est pris", "summary": "L’artiste Aya Nakamura, qui pourrait chanter lors de la cérémonie d’ouverture des Jeux olympiques de Paris, est la cible d’attaques racistes.", "img_url": null, "link": "https://www.la-croix.com/a-vif/aya-nakamura-tel-est-pris-20240313", "news_id": 215}, {"title": "Wagner, Ravel, Rothko : quatre spectacles pour attendre le printemps en musique", "summary": "Il y en a pour tous les goûts ! Création contemporaine en résonance avec la peinture de Mark Rothko, vaudeville mené tambours battants, sublime lyrisme wagnérien et horlogerie musicale à la française : quatre propositions musicales pour cette fin d’hiver.", "img_url": null, "link": "https://www.la-croix.com/culture/wagner-ravel-rothko-quatre-spectacles-pour-attendre-le-printemps-en-musique-20240313", "news_id": 216}, {"title": "Pluie d'hommages pour Philippe de Gaulle, fils du général, décédé à 102 ans", "summary": "", "img_url": null, "link": "https://www.la-croix.com/pluie-d-hommages-pour-philippe-de-gaulle-fils-du-general-decede-a-102-ans-20240313", "news_id": 217}, {"title": "Ménopause: quand celle des cétacés pourrait aider à expliquer celle des femmes", "summary": "", "img_url": null, "link": "https://www.la-croix.com/menopause-quand-celle-des-cetaces-pourrait-aider-a-expliquer-celle-des-femmes-20240313", "news_id": 218}, {"title": "La Bourse de Paris en nouvelle forte haussse (+0,62%) et à un nouveau record", "summary": "", "img_url": null, "link": "https://www.la-croix.com/bourses-europeennes-record-en-cloture-pour-paris-francfort-stable-20240313", "news_id": 219}, {"title": "\"Je me rends\": Marco Mouly, figure de l'escroquerie à la \"taxe carbone\", de retour en prison", "summary": "", "img_url": null, "link": "https://www.la-croix.com/je-me-rends-marco-mouly-figure-de-l-escroquerie-a-la-taxe-carbone-de-retour-en-prison-20240313", "news_id": 220}, {"title": "L’euthanasie est-elle de gauche ?", "summary": "En dévoilant son projet de loi ouvrant la voie à une « aide à mourir », le chef de l’État Emmanuel Macron soigne son image de « progressiste » sur un sujet qui s’est imposé comme un marqueur de gauche. Mais pas de toute la gauche.", "img_url": null, "link": "https://www.la-croix.com/france/l-euthanasie-est-elle-de-gauche-20240313", "news_id": 221}, {"title": "Union européenne : le combat des députés contre le gaspillage alimentaire et textile", "summary": "L’Europe a fait de la lutte contre le gaspillage alimentaire et textile l’une de ses priorités. Appelés ce mercredi 13 mars à se prononcer sur la nouvelle directive sur les déchets, les eurodéputés ont revu à la hausse les ambitions initiales de la Commission européenne.", "img_url": null, "link": "https://www.la-croix.com/planete/union-europeenne-le-combat-des-deputes-contre-le-gaspillage-alimentaire-et-le-recyclage-textile-20240313", "news_id": 222}, {"title": "L’explosion des dividendes profite-t-elle à l’économie réelle ?", "summary": "Malgré la conjoncture économique morose, les 1 200 plus grosses entreprises de la planète ont versé plus de 1 500 milliards d’euros de dividendes en 2023, en hausse de 5,6 % sur un an, selon une étude. En France, ce mode de rémunération des actionnaires a progressé 8,7 % sur un an, et de 31 % par rapport à 2017. Au-delà du légitime débat sur le partage de la valeur, que sait-on de l’utilisation de ces dividendes ?", "img_url": null, "link": "https://www.la-croix.com/a-vif/l-explosion-des-dividendes-profite-t-elle-a-leconomie-reelle-20240313", "news_id": 223}, {"title": "Etats-Unis: après un vote au Congrès, la menace d'une interdiction de TikTok se précise", "summary": "", "img_url": null, "link": "https://www.la-croix.com/usa-la-chambre-americaine-des-representants-se-prononce-sur-l-interdiction-de-tiktok-20240313", "news_id": 224}, {"title": "Mortalité infantile au plus bas, mais les progrès sont lents et \"précaires\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mortalite-infantile-au-plus-bas-mais-les-progres-sont-lents-et-precaires-20240313", "news_id": 225}, {"title": "Cyberattaque : Pôle emploi évoque 43 millions de comptes « potentiellement » concernés", "summary": "France Travail (anciennement Pôle emploi) a annoncé, mercredi 13 mars, avoir été la cible d’une cyberattaque. Selon l’organisme, le « risque de divulgation » de données personnelles peut « potentiellement » toucher 43 millions de personnes.", "img_url": null, "link": "https://www.la-croix.com/economie/cyberattaque-pole-emploi-evoque-43-millions-de-comptes-potentiellement-concernes-20240313", "news_id": 226}, {"title": "Adoption internationale : un rapport met en lumière des pratiques illicites", "summary": "Créée en novembre 2022 à la demande de trois ministères, la mission d’inspection relative aux pratiques illicites dans l’adoption internationale vient de rendre son rapport. Elle y décrit les nombreuses dérives du système d’adoption, peu régulé jusqu’au début des années 2000.", "img_url": null, "link": "https://www.la-croix.com/france/adoption-internationale-un-rapport-met-en-lumiere-des-pratiques-illicites-20240313", "news_id": 227}, {"title": "Parcoursup 2024 : fin de la formulation des vœux d’admission post-bac ce jeudi 14 mars", "summary": "L’heure limite pour la formulation des vœux sur la plateforme d’admission post-bac Parcoursup sonnera ce jeudi 14 mars à 23 h 59. Durant la deuxième phase d’admission, les candidats aux études supérieures devront classer leurs choix et rédiger leurs lettres de motivation.", "img_url": null, "link": "https://www.la-croix.com/france/parcoursup-2024-fin-de-la-formulation-des-voux-d-admission-post-bac-ce-jeudi-14-mars-20240313", "news_id": 228}, {"title": "MC Solaar, retour plein phare", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mc-solaar-retour-plein-phare-20240313", "news_id": 229}, {"title": "Gaza : des centaines d’ex-généraux israéliens alertent sur la crise humanitaire en cours", "summary": "Dans une lettre publique, plus de 500 ex-responsables sécuritaires israéliens alertent le cabinet de guerre israélien sur le danger que représente la crise humanitaire dans la bande de Gaza pour la sécurité d’Israël et pour ses relations avec ses partenaires occidentaux et arabes.", "img_url": null, "link": "https://www.la-croix.com/international/gaza-des-centaines-d-ex-generaux-israeliens-alertent-sur-la-crise-humanitaire-en-cours-20240313", "news_id": 230}, {"title": "Haïti : le Kenya suspend son intervention policière", "summary": "Alors que l’opération policière mandatée par l’ONU et assurée par Nairobi était sur le point de se déployer en Haïti, elle a été soudainement interrompue par les autorités kényanes. Une décision prise à la suite de la démission, lundi 11 mars, du premier ministre haïtien Ariel Henry.", "img_url": null, "link": "https://www.la-croix.com/international/haiti-le-kenya-suspend-son-intervention-policiere-20240313", "news_id": 231}, {"title": "Ingérences étrangères : des cyberattaques à la désinformation, une menace protéiforme", "summary": "Une proposition de loi visant à prévenir les ingérences étrangères en France est examinée mercredi 13 mars en commission à l’Assemblée nationale. L’Hexagone a été récemment touché par une série d’opérations ayant notamment pour but la désinformation.", "img_url": null, "link": "https://www.la-croix.com/france/ingerences-etrangeres-des-cyberattaques-a-la-desinformation-une-menace-proteiforme-20240313", "news_id": 232}, {"title": "Avortement: pour Vincent Bolloré, deux \"libertés\" se \"heurtent\" dont celle \"des enfants à vivre\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/avortement-pour-vincent-bollore-deux-libertes-se-heurtent-dont-celle-des-enfants-a-vivre-20240313", "news_id": 233}, {"title": "ArcelorMittal : pourquoi le sidérurgiste s’intéresse à Vallourec", "summary": "Le sidérurgiste va devenir l’actionnaire de référence du spécialiste français des tubes sans soudure, selon un communiqué publié mardi 12 mars dans la soirée. ArcelorMittal s’intéresse notamment aux technologies développées par Vallourec dans le stockage d’hydrogène et de CO2.", "img_url": null, "link": "https://www.la-croix.com/economie/arcelormittal-pourquoi-le-siderurgiste-s-interesse-a-vallourec-20240313", "news_id": 234}, {"title": "« On m’appelle Demon Copperhead » de Barbara Kingsolver : Dickens dans les Appalaches", "summary": "Barbara Kingsolver transpose le chef-d’œuvre de Charles Dickens dans l’Amérique rurale contemporaine. Une mise en abîme magistrale des injustices de notre temps, récompensée par le Prix Pulitzer.", "img_url": null, "link": "https://www.la-croix.com/culture/on-m-appelle-demon-copperhead-de-barbara-kingsolver-dickens-dans-les-appalaches-20240313", "news_id": 235}, {"title": "Qatargate : le Parlement européen a-t-il tiré des leçons ?", "summary": "En 2022, la découverte d’importantes sommes d’argent liquide au domicile de quelques eurodéputés a déclenché le pire scandale de l’histoire du Parlement européen et mis en lumière le risque de corruption de certains élus. Depuis, quelques mesures ont été prises, mais les réformes se sont arrêtées en chemin.", "img_url": null, "link": "https://www.la-croix.com/international/qatargate-le-parlement-europeen-a-t-il-tire-des-lecons-20240313", "news_id": 236}, {"title": "Pourquoi rester dans l’Église, les confidences d’Anselm Grün et de Jean-Guilhem Xerri", "summary": "Un moine et un psy confient leurs raisons de rester fidèle à l’Église, malgré la crise qu’elle traverse.", "img_url": null, "link": "https://www.la-croix.com/religion/pourquoi-rester-dans-l-eglise-20240313", "news_id": 237}, {"title": "Les stations des Pyrénées appelées à privilégier les investissements toutes saisons", "summary": "", "img_url": null, "link": "https://www.la-croix.com/les-stations-des-pyrenees-appelees-a-privilegier-les-investissements-toutes-saisons-20240313", "news_id": 238}, {"title": "La Russie salue le pape François, « défenseur de l’humanisme et de la paix »", "summary": "À l’occasion du 11e anniversaire de son pontificat, mercredi 13 mars, l’ambassade de Russie près le Saint-Siège a félicité François, « véritable défenseur de l’humanisme et de la paix ». Des propos qui font suite à la polémique suscitée par les propos du pape appelant l’Ukraine à « hisser le drapeau blanc ».", "img_url": null, "link": "https://www.la-croix.com/religion/la-russie-salue-le-pape-francois-defenseur-de-l-humanisme-et-de-la-paix-20240313", "news_id": 239}, {"title": "« L’Origine des larmes » de Jean-Paul Dubois : une réflexion sur la disparition et le souvenir ", "summary": "Le nouveau roman de Jean-Paul Dubois, d’humour noir et d’intelligence conjugués, dissèque les mécanismes de la perte et du souvenir.", "img_url": null, "link": "https://www.la-croix.com/culture/l-origine-des-larmes-de-jean-paul-dubois-une-reflexion-sur-la-disparition-et-le-souvenir-20240313", "news_id": 240}, {"title": "« Comment l’Europe peut-elle réduire ses dépendances aux États-Unis ? »", "summary": "À la dépendance militaire et commerciale de l’Union européenne aux États-Unis s’est ajoutée une nouvelle dépendance, énergétique celle-là. Pour protéger sa souveraineté, l’Union devrait peut-être accepter de mettre en place une forme de protectionnisme, suggère Christopher Dembik.", "img_url": null, "link": "https://www.la-croix.com/a-vif/comment-l-europe-peut-elle-reduire-ses-dependances-aux-etats-unis-20240313", "news_id": 241}, {"title": "Salaires: les syndicats de fonctionnaires battent le rappel avant le mouvement du 19 mars", "summary": "", "img_url": null, "link": "https://www.la-croix.com/salaires-les-syndicats-de-fonctionnaires-battent-le-rappel-avant-le-mouvement-du-19-mars-20240313", "news_id": 242}, {"title": "Drones, raid frontalier : l’Ukraine gâche la fête électorale de Vladimir Poutine", "summary": "À trois jours de l’élection présidentielle jouée d’avance qui doit offrir un nouveau mandat de six ans au Kremlin à Vladimir Poutine, l’Ukraine a déclenché mardi 12 mars son plus important raid aérien sur la Russie, couplé à un raid de troupes motorisées sur une région frontalière russe.", "img_url": null, "link": "https://www.la-croix.com/international/drones-raids-frontaliers-l-ukraine-gache-la-fete-electorale-de-vladimir-poutine-20240312", "news_id": 243}, {"title": "Mobilisation pro-palestinienne à Sciences-Po: Macron dénonce des propos \"parfaitement intolérables\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mobilisation-pro-palestinienne-a-sciences-po-macron-denonce-des-propos-parfaitement-intolerables-20240313", "news_id": 244}, {"title": "Défense : sommes-nous prêts pour une guerre de haute intensité ?", "summary": "L'ANALYSE DE NICOLAS BAVEREZ (1/2). Comment l'invasion de l'Ukraine par la Russie a fait voler en eclats des decennies de doctrine militaire tournees vers la paix en France et en Europe.", "img_url": null, "link": "https://www.lepoint.fr/monde/defense-sommes-nous-prets-pour-une-guerre-de-haute-intensite-13-03-2024-2554967_24.php", "news_id": 245}, {"title": "Et la dette, saperlipopette ?", "summary": "L'EDITO DE FOG. Dette, immigration, autorite, la France prise au piege de l'immobilisme.", "img_url": null, "link": "https://www.lepoint.fr/editos-du-point/et-la-dette-saperlipopette-13-03-2024-2554977_32.php", "news_id": 246}, {"title": "Commission d’enquête TNT : l’audition surréaliste de Vincent Bolloré", "summary": "<< Je suis le paratonnerre >>. Compte rendu de l'audition croustillante par les deputes de l'entrepreneur breton, actionnaire principal de Vivendi et Canal+.", "img_url": null, "link": "https://www.lepoint.fr/economie/ce-qu-il-faut-retenir-de-l-audition-de-vincent-bollore-par-les-deputes-13-03-2024-2554980_28.php", "news_id": 247}, {"title": "En Laponie, la démonstration de force de l'Otan", "summary": "REPORTAGE. L'Alliance mene des exercices militaires d'une ampleur inegalee depuis la fin de la guerre froide. En Laponie norvegienne, les soldats apprennent a combattre dans le froid et ensemble.", "img_url": null, "link": "https://www.lepoint.fr/monde/en-laponie-la-demonstration-de-force-de-l-otan-13-03-2024-2554938_24.php", "news_id": 248}, {"title": "Dessin de Coco : Sophia Chikirou déverse toute sa haine", "summary": "La deputee LFI s'est attaquee a Coco pour un dessin sur Gaza, participant au deferlement de haine et d'appels au meurtre contre la dessinatrice de << Liberation >>.", "img_url": null, "link": "https://www.lepoint.fr/politique/dessin-de-coco-sophia-chikirou-deverse-toute-sa-haine-13-03-2024-2554944_20.php", "news_id": 249}, {"title": "Dessin dans « Libération » : Coco et les connards", "summary": "CHRONIQUE. La dessinatrice de presse est menacee sur les reseaux sociaux apres une caricature sur Gaza. A l'origine, un message poste sur X par la deputee LFI Sophia Chikirou.", "img_url": null, "link": "https://www.lepoint.fr/societe/dessin-de-coco-dans-liberation-la-liberte-d-expression-est-la-liberte-supreme-13-03-2024-2554948_23.php", "news_id": 250}, {"title": "Le plan des généraux pour sauver Israël", "summary": "Alors que la tragedie continue a Gaza et que la riposte israelienne aux attaques s'intensifie, Benyamin Netanyahou est conteste par la majorite des Israeliens, generaux en tete. Nous les avons rencontres.", "img_url": null, "link": "https://www.lepoint.fr/monde/guerre-israel-hamas-le-plan-des-generaux-pour-sauver-israel-13-03-2024-2554939_24.php", "news_id": 251}, {"title": "Militaires dans le métro à New York : un beau coup de com", "summary": "LETTRE DE NEW YORK. La gouverneure democrate Kathy Hochul a mobilise l'armee de l'Etat de New York pour lutter contre la criminalite dans le << subway >>. Sur place, le geste laisse songeur.", "img_url": null, "link": "https://www.lepoint.fr/monde/militaires-dans-le-metro-a-new-york-un-beau-coup-de-com-13-03-2024-2554966_24.php", "news_id": 252}, {"title": "Méthane : « 40 % des émissions dues aux combustibles fossiles pourraient être évitées »", "summary": "L'Agence internationale de l'energie alerte sur les niveaux records de production de ce puissant gaz a effet de serre.", "img_url": null, "link": "https://www.lepoint.fr/societe/rechauffement-climatique-40-des-emissions-de-methane-de-l-industrie-fossile-pourraient-etre-evitees-sans-cout-net-13-03-2024-2554978_23.php", "news_id": 253}, {"title": "« L’antidote au stress au travail, ce n’est pas la relaxation, c’est la concentration »", "summary": "INTERVIEW. Dans un livre passionnant, la neuroscientifique canadienne Sonia Lupien decrypte les mecanismes du stress professionnel.           ", "img_url": null, "link": "https://www.lepoint.fr/societe/l-antidote-au-stress-au-travail-ce-n-est-pas-la-relaxation-c-est-la-concentration-13-03-2024-2554973_23.php", "news_id": 254}, {"title": "Ukraine : Macron se pose en chef de guerre « hybride »", "summary": "Alors que les deputes ont vote le plan de soutien a l'Ukraine, retour sur la deroutante strategie du president.", "img_url": null, "link": "https://www.lepoint.fr/monde/ukraine-macron-se-pose-en-chef-de-guerre-hybride-13-03-2024-2554932_24.php", "news_id": 255}, {"title": "« Top Chef » : qui est Dominique Crenn, nouvelle membre du jury ?", "summary": "La saison 15 de << Top Chef >> debute ce mercredi 13 mars avec une nouvelle tete dans le jury : Dominique Crenn, cheffe francaise installee a San Francisco.", "img_url": null, "link": "https://www.lepoint.fr/gastronomie/top-chef-2024-qui-est-la-cheffe-dominique-crenn-nouvelle-membre-du-jury-avec-stephanie-le-quellec-12-03-2024-2554803_82.php", "news_id": 256}, {"title": "« Top Chef 2024 » : que sont devenus les anciens gagnants ?", "summary": "Alors que la saison 15 de << Top Chef >> debute ce 13 mars sur M6, prenons des nouvelles des anciens vainqueurs de l'emission culinaire. Revue d'effectif.", "img_url": null, "link": "https://www.lepoint.fr/gastronomie/top-chef-stephanie-le-quellec-jean-imbert-que-sont-devenus-les-anciens-gagnants-12-03-2024-2554771_82.php", "news_id": 257}, {"title": "Crise agricole : la nouvelle directive européenne sur les émissions industrielles des élevages qui agace déjà", "summary": "Le Parlement europeen a adopte hier une directive abaissant drastiquement aux memes normes que les entreprises polluantes les seuils auxquels les elevages seront soumis.", "img_url": null, "link": "https://www.lepoint.fr/politique/crise-agricole-la-nouvelle-directive-europeenne-sur-les-emissions-industrielles-des-elevages-qui-agace-deja-13-03-2024-2554964_20.php", "news_id": 258}, {"title": "Pourquoi il ne faut pas manquer « Les Passagers de la nuit » ce soir sur Arte", "summary": "CE SOIR A LA TELE. Dans ce film intimiste a la realisation soignee, Mikhael Hers raconte les annees 1980, une epoque faite - encore - de solidarite et d'espoir en des lendemains qui chantent.", "img_url": null, "link": "https://www.lepoint.fr/culture/pourquoi-il-ne-faut-pas-manquer-les-passagers-de-la-nuit-ce-soir-sur-arte-13-03-2024-2554903_3.php", "news_id": 259}, {"title": "L’or, une relique barbare ?", "summary": "LA CHRONIQUE MATIERES PREMIERES. L'or n'est pas une matiere premiere comme une autre. Sa demande industrielle est forte, mais ce metal sert toujours a assurer la stabilite financiere des Etats.", "img_url": null, "link": "https://www.lepoint.fr/economie/l-or-une-relique-barbare-13-03-2024-2554972_28.php", "news_id": 260}, {"title": "Michel Sardou confirme sa retraite du monde de la musique et du théâtre", "summary": "En avril 2018, le chanteur avait deja fait ses adieux a la scene, avant de revenir finalement pour une derniere tournee, qui doit s'achever en mars 2024.", "img_url": null, "link": "https://www.lepoint.fr/musique/michel-sardou-confirme-sa-retraite-du-monde-de-la-musique-et-du-theatre-13-03-2024-2554979_38.php", "news_id": 261}, {"title": "Jeux olympiques : Clarisse Agbégnénou dénonce les conditions requises pour être porte-drapeau", "summary": "Bien que figurant dans un sondage sur les sportifs susceptibles de porter le drapeau tricolore cet ete a Paris, l'athlete n'est pas eligible a cause de criteres qu'elle juge discriminants.", "img_url": null, "link": "https://www.lepoint.fr/sport/jeux-olympiques-clarisse-agbegnenou-denonce-les-conditions-requises-pour-etre-porte-drapeau-13-03-2024-2554974_26.php", "news_id": 262}, {"title": "« Dites-le » : Adrien Quatennens a un conseil pour les auteurs de violences conjugales", "summary": "Le depute Insoumis, lui-meme condamne pour avoir gifle son ancienne epouse, a voulu porter un << message >> aux auteurs de violences, en leur demandant de les reconnaitre.", "img_url": null, "link": "https://www.lepoint.fr/societe/dites-le-adrien-quatennens-a-un-conseil-pour-les-auteurs-de-violences-conjugales-13-03-2024-2554955_23.php", "news_id": 263}, {"title": "Arnaque à la taxe carbone : l’escroc Marco Mouly se rend à la justice", "summary": "L'homme s'est rendu au tribunal ce mercredi, alors qu'il risque 18 mois de prison depuis vendredi. Il est condamne pour escroquerie en bande organisee.", "img_url": null, "link": "https://www.lepoint.fr/societe/arnaque-a-la-taxe-carbone-l-escroc-marco-mouly-se-rend-a-la-justice-13-03-2024-2554962_23.php", "news_id": 264}, {"title": "PSG-Nice : le gros raté de Marcin Bulka qui offre un but gag à Fabian Ruiz", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-nice-le-gros-rate-de-marcin-bulka-qui-offre-un-but-gag-a-fabian-ruiz-13-03-2024-EITA74YKWJDR3KH4SOBMNSTQPY.php", "news_id": 265}, {"title": "DIRECT. PSG-Nice (2-1) : les Aiglons ne se laissent pas abattre, Paris mis à rude épreuve", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/direct-psg-nice-objectif-demi-finales-de-la-coupe-de-france-pour-les-rouges-et-bleus-13-03-2024-AZ7CU3RSDJHX5HSFPLHW4YF454.php", "news_id": 266}, {"title": "Sylvie Retailleau : « Des lignes rouges ont été franchies à Sciences-po »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sylvie-retailleau-des-lignes-rouges-ont-ete-franchies-a-sciences-po-13-03-2024-J6RQCLYLZRHPXNMAEHU7ZEVUTI.php", "news_id": 267}, {"title": "PSG-Nice : la vidéo de l’ouverture du score de Kylian Mbappé après une superbe combinaison avec Fabian Ruiz", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-nice-en-image-louverture-du-score-de-kylian-mbappe-apres-une-superbe-combinaison-avec-fabian-ruiz-13-03-2024-NN5BRXBYYZHO5C6TY26QRQXNT4.php", "news_id": 268}, {"title": "« Je ne crois pas à la noyade accidentelle » : 6 ans après la mort d’Agnès Jumeau, sa fille porte plainte pour meurtre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/je-ne-crois-pas-a-la-noyade-accidentelle-6-ans-apres-la-mort-dagnes-jumeau-sa-fille-porte-plainte-pour-meurtre-13-03-2024-G6PFMQHAOVEKVERETKNNTFTCM4.php", "news_id": 269}, {"title": "Européennes : Hayer, Mariani, Bellamy… Les candidats affûtent leurs armes avant le premier débat", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/elections/europeennes/europeennes-hayer-mariani-bellamy-les-candidats-affutent-leurs-armes-avant-le-premier-debat-13-03-2024-HYPQRHTGIVA4JH2SPMG2YVTCLM.php", "news_id": 270}, {"title": "Affaire Stéphane Plaza : accusé de violences conjugales, l’animateur confronté à deux de ses ex-compagnes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/affaire-stephane-plaza-accuse-de-violences-conjugales-lanimateur-confronte-a-deux-de-ses-ex-compagnes-13-03-2024-4U2UCSPZ6VDMLNQ6Y6PMKHOH4U.php", "news_id": 271}, {"title": "Basket : « Je suis ouvert à tout », Stephen Curry n’exclut pas de se présenter un jour à la Maison-Blanche", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/basket-je-suis-ouvert-a-tout-stephen-curry-nexclut-pas-de-se-presenter-un-jour-a-maison-blanche-13-03-2024-OEJZUW26ABFQZF5ZKF3NCFO6HY.php", "news_id": 272}, {"title": "Un étudiant de Sciences-po : « Il n’y a pas de raison que la polarisation de la société ne nous touche pas »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/un-etudiant-de-sciences-po-il-ny-a-pas-de-raison-que-la-polarisation-de-la-societe-ne-nous-touche-pas-13-03-2024-POB7U2G5I5HSXINTUQWNHVML34.php", "news_id": 273}, {"title": "Football : condamné à 6 ans de prison, Quincy Promes a été arrêté à Dubaï et devrait être extradé aux Pays-Bas", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-condamne-a-6-ans-de-prison-quincy-promes-a-ete-arrete-a-dubai-et-devrait-etre-extrade-aux-pays-bas-13-03-2024-QHGAUQF2ERCXPCYDW6IBXIKKVU.php", "news_id": 274}, {"title": "« Personne n’est antisémite ici » : les organisateurs de la mobilisation à Sciences-po se défendent", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/personne-nest-antisemite-ici-les-organisateurs-de-la-mobilisation-a-sciences-po-se-defendent-13-03-2024-GDSD37CT7ZE5DKKPPI32ONSVLY.php", "news_id": 275}, {"title": "Aide à l’Ukraine : le Sénat approuve à une large majorité l’accord de sécurité entre Paris et Kiev", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/aide-a-lukraine-le-senat-approuve-a-une-large-majorite-laccord-de-securite-entre-paris-et-kiev-13-03-2024-GHUTDYRQQBDMHI6B6B636DNZNM.php", "news_id": 276}, {"title": "« Je ne suis pas Attila » : Vincent Bolloré se défend de toute intervention sur les contenus de Canal +", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/je-ne-suis-pas-attila-vincent-bollore-se-defend-de-toute-intervention-sur-les-contenus-de-canal-13-03-2024-KXI3PPU5B5H6VOHPWIA2VB2RT4.php", "news_id": 277}, {"title": "Mobilisation propalestinienne à Sciences-Po : le gouvernement va saisir la justice, annonce Attal", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/mobilisation-propalestinienne-a-sciences-po-macron-denonce-des-propos-inqualifiables-et-intolerables-13-03-2024-WFNJQ6J2FZEK3C4N45WVXWFNDI.php", "news_id": 278}, {"title": "« Qui a fait quoi ? » : la mère de Louna exige la vérité face aux accusés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/qui-a-fait-quoi-la-mere-de-louna-exige-la-verite-face-aux-accuses-13-03-2024-LGCM3F63GRDPVPQAQULZN5QKLE.php", "news_id": 279}, {"title": "L’UE adopte la première loi au monde sur l’intelligence artificielle", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/lue-adopte-la-premiere-loi-au-monde-sur-lintelligence-artificielle-13-03-2024-UDS5YYJFQJCFBLAPJVK2TGSLY4.php", "news_id": 280}, {"title": "Cyberattaque de France Travail : comment des hackers ont réussi à voler les données de millions de personnes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/cyberattaque-de-france-travail-comment-des-hackers-ont-reussi-a-voler-les-donnees-de-millions-de-personnes-13-03-2024-5KS5IAWSIJG6NCX2UQRD633MJA.php", "news_id": 281}, {"title": "Critiques sur le casting, retrait de la bande-annonce… 5 minutes pour comprendre la polémique autour de « Aux Jeux Streamers »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/critiques-sur-le-casting-retrait-de-la-bande-annonce-5-minutes-pour-comprendre-la-polemique-autour-de-aux-jeux-streamers-13-03-2024-IANP7TMMWVDOJJSQJXTXWD4QCU.php", "news_id": 282}, {"title": "XV de France : avec une charnière Le Garrec-Ramos, la composition probable des Bleus pour le Crunch", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/tournoi-des-6-nations/xv-de-france-avec-une-charniere-le-garrec-ramos-la-composition-probable-des-bleus-pour-le-crunch-13-03-2024-ABZVRACF5JBXVDETOLWMWYTB3Q.php", "news_id": 283}, {"title": "Paris 2024 : Manaudou, Robert-Michon, Mossely… Avec les critères excluants, qui pour être porte-drapeau ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/paris-2024-manaudou-robert-michon-mossely-avec-les-criteres-excluants-qui-pour-etre-porte-drapeau-13-03-2024-CPZBIAULDFGDNKINBLNIJ777IM.php", "news_id": 284}, {"title": "« Sauvagerie et barbarie » : 24 ans de prison pour l’accusé au procès de la tentative d’homicide à la machette", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/sauvagerie-et-barbarie-24-ans-de-prison-pour-laccuse-au-proces-de-la-tentative-dhomicide-a-la-machette-13-03-2024-C5R4EJZEHZDARHZLW3L7WGQEOQ.php", "news_id": 285}, {"title": "Procès de l’attentat de Strasbourg : « Je comprends qu’il faut que je combatte pour survivre »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr", "news_id": 286}, {"title": "Laïcité : Attal promet aux professeurs des « cellules d’appui pédagogique » pour les enseignements « sensibles »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/enseignements-sensibles-attal-promet-des-cellules-dappui-pedagogique-pour-les-professeurs-13-03-2024-TTFBWIOOLRE7RNZYM5K6RSI3IM.php", "news_id": 287}, {"title": "Œuvre d’art incendiée à Vannes : le mineur interpellé encourt jusqu’à dix ans d’emprisonnement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/oeuvre-dart-incendiee-a-vannes-le-mineur-interpelle-encourt-jusqua-dix-ans-demprisonnement-13-03-2024-FFJXB3LIENH27GUJ3FKXWVI6BY.php", "news_id": 288}, {"title": "Bretagne : un enfant de 8 ans meurt des suites d’un accident de motocross", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/bretagne-un-enfant-de-8-ans-meurt-des-suites-dun-accident-de-motocross-13-03-2024-4OR2I3ANURD7ZGZSBVBMSQU4H4.php", "news_id": 289}, {"title": "PSG-Nice : Zaïre-Emery latéral droit, Mbappé et Ramos titulaires en attaque", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-nice-zaire-emery-lateral-droit-mbappe-et-ramos-titulaires-en-attaque-13-03-2024-4YYSG2EDVNHPRN6PFAV5OR2YVY.php", "news_id": 290}, {"title": "Moscou « prêt » à la guerre nucléaire : ce que révèle la nouvelle mise en garde de Vladimir Poutine ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/moscou-pret-a-la-guerre-nucleaire-pourquoi-la-nouvelle-mise-en-garde-de-vladimir-poutine-na-rien-de-surprenant-13-03-2024-YFFNCQMC7BFPFNY7YOZUU6RIUU.php", "news_id": 291}, {"title": "PSG : l’influenceur marseillais Mohamed Henni mis en demeure par Kylian Mbappé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg-linfluenceur-marseillais-mohamed-henni-mis-en-demeure-par-kylian-mbappe-12-03-2024-45DANQUVPJDI7EHRK4VSSDE3LE.php", "news_id": 292}, {"title": "À Sceaux, le vieux projet de rénovation des installations sportives de Marie-Curie fait « une avancée majeure »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/a-sceaux-le-vieux-projet-de-renovation-des-installations-sportives-de-marie-curie-fait-une-avancee-majeure-13-03-2024-JRIRJFC4TVEEPFREMXUVWV5KN4.php", "news_id": 293}, {"title": "Saint-Maur-des-Fossés : Ben l’Oncle Soul chante en soutien aux victimes des inondations du Pas-de-Calais", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/saint-maur-des-fosses-ben-loncle-soul-chante-en-soutien-aux-victimes-des-inondations-du-pas-de-calais-13-03-2024-SQ6FXXOWL5DTDPCDVJMSMPO5SI.php", "news_id": 294}, {"title": "Football : malgré le ramadan, aucun changement de programme pour les équipes de France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/equipe-de-france/football-malgre-le-ramadan-aucun-changement-de-programme-pour-les-equipes-de-france-13-03-2024-MNNQTXVGAFBPZGSEVQGZGXWIHY.php", "news_id": 295}, {"title": "Loi fast-fashion : un coup d’épée dans l’eau ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/consommation/loi-fast-fashion-un-coup-depee-dans-leau-13-03-2024-XSW3N7LE35C2RAPZ5US7AM7P7E.php", "news_id": 296}, {"title": "Une militante anti-chasse giflée par une écuyère de la vénerie dans l’Oise : « La claque était méritée »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/une-militante-anti-chasse-giflee-par-une-ecuyere-de-la-venerie-dans-loise-la-claque-etait-meritee-13-03-2024-YR7E4RGCEJGBLKMTVX7LYTJVAI.php", "news_id": 297}, {"title": "Murs de 6 mètres, facture à 245 millions d’euros… Les chiffres de la future prison de Magnanville", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/murs-de-6-metres-facture-a-245-millions-deuros-les-chiffres-de-la-future-prison-de-magnanville-13-03-2024-VBZLWKFZPBE6HDPA6HWUTKLS7I.php", "news_id": 298}, {"title": "Franche-Comté, Alsace… ces régions qui veulent leur autonomie sur le modèle Corse", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/bas-rhin-67/franche-comte-alsace-ces-regions-qui-veulent-leur-autonomie-sur-le-modele-corse-13-03-2024-2AWB666EKBF6PJK5OANG2PM6JU.php", "news_id": 299}, {"title": "Paris : un enfant de 12 ans se donne la mort en sautant du troisième étage d’un immeuble", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/paris-un-enfant-de-12-ans-se-donne-la-mort-en-sautant-du-troisieme-etage-dun-immeuble-13-03-2024-HODTVYWS3ND6TLF2BXQX7FP2ZE.php", "news_id": 300}, {"title": "Travail dissimulé : 1,2 milliard d’euros récupérés par l’État en 2023, quasi deux fois plus qu’en 2022", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/travail-dissimule-12-milliard-deuros-recuperes-par-letat-en-2023-en-hausse-de-50-par-rapport-a-2022-13-03-2024-4KLV2RQ335ETHD5RIDV3JOTDVM.php", "news_id": 301}, {"title": "Réchauffement climatique : un agriculteur belge assigne TotalEnergies en justice", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/climat/rechauffement-climatique-un-agriculteur-belge-assigne-totalenergies-en-justice-13-03-2024-F4F3WQORIFH7JBDIS4Z37L3Q6Y.php", "news_id": 302}, {"title": "Lyon : des perquisitions menées à l’Hôtel de ville dans le cadre d’une enquête sur des chargés de mission", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/lyon-des-perquisitions-menees-a-lhotel-de-ville-dans-le-cadre-dune-enquete-sur-des-charges-de-mission-13-03-2024-HGL6FY4KQFFF7F4TFOP32QYEWU.php", "news_id": 303}, {"title": "Voile : « Un grand soulagement », l’émotion d’Éric Péron, 5e et dernier de l’Arkéa Ultim Challenge", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/voile-un-grand-soulagement-lemotion-deric-peron-5e-et-dernier-de-larkea-ultim-challenge-13-03-2024-BV53ZOLRTVACBHKQA36S2VBSBQ.php", "news_id": 304}, {"title": "Baignade dans la Seine à Paris : « Il n’y aura pas de plan B pour les JO »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/baignade-dans-la-seine-a-paris-il-ny-aura-pas-de-plan-b-pour-les-jo-13-03-2024-7VXUZZSTBJFLTCF5GIOOTZTXS4.php", "news_id": 305}, {"title": "Ukraine : les 27 pays de l’UE s’accordent sur une enveloppe de 5 milliards d’euros pour l’achat d’armes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/ukraine-les-27-pays-de-lue-saccordent-sur-une-enveloppe-de-5-milliards-deuros-pour-lachat-darmes-13-03-2024-HYF5L5TND5FS7HFNOTXQAUCWE4.php", "news_id": 306}, {"title": "Guerre en Ukraine : l'Assemblée nationale vote en faveur de l'accord de sécurité entre Paris et Kiev, sans le RN ni LFI", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/direct-guerre-en-ukraine-suivez-les-debats-a-lassemblee-sur-le-soutien-de-la-france-a-kiev-12-03-2024-VJHOLJJKWRGNNDD7GAF5BSNQ6I.php", "news_id": 307}, {"title": "« Je lui ai dit qu’il était loin d’être cramé » : dans les coulisses de la résurrection d’Aubameyang à l’OM", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/je-lui-ai-dit-quil-etait-loin-detre-crame-dans-les-coulisses-de-la-resurrection-daubameyang-a-lom-13-03-2024-KMV5ALIESRDEPFISRW5DDYTLCI.php", "news_id": 308}, {"title": "Villepinte : Jean-Paul Valleton, époux et adjoint de la maire Martine Valleton, est décédé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/villepinte-jean-paul-valleton-epoux-et-adjoint-de-la-maire-martine-valleton-est-decede-13-03-2024-25YKU6PAQVAORCM4WBS64ALXTU.php", "news_id": 309}, {"title": "Liquidation de Chaussexpo : le tribunal de commerce valide la reprise de 71 magasins sur 176 par Chaussea", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/liquidation-de-chaussexpo-le-tribunal-de-commerce-valide-la-reprise-de-70-magasins-sur-176-par-chaussea-13-03-2024-NWAJWQ4ZJ5DJ5PW2A6OYP357AE.php", "news_id": 310}, {"title": "Rhône : enquête pour « violences » après une vidéo de gardiens frappant un détenu", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/rhone-enquete-pour-violences-apres-une-video-de-gardiens-frappant-un-detenu-13-03-2024-42KLJPYW4RAFRGOFVRDIU6UCMQ.php", "news_id": 311}, {"title": "Affaire Adama Traoré : 18 mois de prison avec sursis requis pour avoir attaqué des gendarmes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/affaire-adama-traore-18-mois-de-prison-avec-sursis-requis-pour-avoir-attaque-des-gendarmes-13-03-2024-I2IIQ33RBVC2LGFCXMYRIWIVP4.php", "news_id": 312}, {"title": "Guerre politique, conséquences économiques", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/guerre-politique-consequences-economiques-13-03-2024-VZMGJWNHJNBUXMLYA2WLQ3PTMU.php", "news_id": 313}, {"title": "Guerre Israël-Hamas : une frappe sur un entrepôt de l’Unrwa à Rafah fait au moins un mort et 22 blessés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/guerre-israel-hamas-une-frappe-sur-un-entrepot-de-lunrwa-a-rafah-fait-de-nombreux-blesses-13-03-2024-N2RNBWHJQBEMLO5SGH46KLV2YA.php", "news_id": 314}, {"title": "Le groupe d’intérim Adecco condamné à 50 000 euros d’amende pour fichage ethnique et discrimination", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/le-groupe-dinterim-adecco-condamne-a-50-000-euros-damende-pour-fichage-ethnique-et-discrimination-13-03-2024-ZQUIH3XRM5CM5HSLMC26VTZHHA.php", "news_id": 315}, {"title": "Dollars saoudiens ou circuit fermé : 5 minutes pour comprendre la révolution qui guette le tennis mondial", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/tennis/dollars-saoudiens-ou-circuit-ferme-5-minutes-pour-comprendre-la-revolution-qui-guette-le-tennis-mondial-13-03-2024-SFH25KNCDVFHNIVM4D2TX5LY7E.php", "news_id": 316}, {"title": "Face-à-face, délocalisations, retrait de Léa Salamé… France Inter lance la campagne pour les européennes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/face-a-face-delocalisations-retrait-de-lea-salame-france-inter-lance-la-campagne-pour-les-europeennes-13-03-2024-AJOITZS57JC33GADHNJD6GGTY4.php", "news_id": 317}, {"title": "Intelligence artificielle : budget XL, formation, sensibilisation du grand public… le plan de bataille français dévoilé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/high-tech/intelligence-artificielle-budget-xl-formation-sensibilisation-du-grand-public-le-plan-de-bataille-francais-devoile-13-03-2024-2ANP26NWNREZ5N4V2GBZVWD36M.php", "news_id": 318}, {"title": "Des vêtements « Saint-Étienne » vendus à Los Angeles grâce à… l’acteur Timothée Chalamet", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/loire-42/des-vetements-saint-etienne-vendus-a-los-angeles-grace-a-lacteur-timothee-chalamet-13-03-2024-J7QWZTSMF5AFJBNPG6LC47KY6Y.php", "news_id": 319}, {"title": "Ivry-sur-Seine : la majorité municipale perd l’un de ses partenaires historiques", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/ivry-sur-seine-la-majorite-municipale-perd-lun-de-ses-partenaires-historiques-13-03-2024-H6PV6ML2UBGJ5NBCYMGZXGELEQ.php", "news_id": 320}, {"title": "Nuisances aériennes : 5 minutes pour comprendre les mobilisations appelant à plafonner le trafic", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/nuisances-aeriennes-5-minutes-pour-comprendre-les-mobilisations-appelant-a-plafonner-le-trafic-13-03-2024-D2CIIFDJ6RDBDIEJ5JGQKDJZNQ.php", "news_id": 321}, {"title": "Mantes-la-Jolie : frappées à coups de barre de fer par leur oncle pour avoir commandé du gaz hilarant", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/mantes-la-jolie-frappees-a-coups-de-barre-de-fer-par-leur-oncle-pour-avoir-commande-du-gaz-hilarant-13-03-2024-C37WZ7M32RD2HL3K4B3E6LSISM.php", "news_id": 322}, {"title": "Importante opération de police sur un camp de Roms installés depuis plusieurs jours dans le sud de l’Oise", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/importante-operation-de-police-sur-un-camp-de-roms-installes-depuis-plusieurs-jours-dans-le-sud-de-loise-13-03-2024-AK4CNXTDWZHNLBQEDP35WS4HFU.php", "news_id": 323}, {"title": "France Travail : 43 millions de personnes « potentiellement » concernées par une cyberattaque", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/emploi/france-travail-43-millions-de-personnes-potentiellement-concernees-par-une-cyberattaque-13-03-2024-EJUE4CHWLBH73NWMY7NNXWE55E.php", "news_id": 324}, {"title": "Marchés truqués : prison et inéligibilité confirmées en cassation pour le sénateur Jean-Noël Guérini", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/marches-truques-prison-et-ineligibilite-confirmees-en-cassation-pour-le-senateur-jean-noel-guerini-13-03-2024-4YMP7K2KYZDQFCPRB3VV6MVMVY.php", "news_id": 325}, {"title": "« Quelqu’un a eu un geste violent » : qui du père ou du grand-père a secoué Louna, morte à 2 mois à Paris ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/quelquun-a-eu-un-geste-violent-qui-du-pere-ou-du-grand-pere-a-secoue-louna-morte-a-2-mois-a-paris-11-03-2024-AZZWYBUWGVBSBPVPAAT43DLWGA.php", "news_id": 326}, {"title": "Trappes : après avoir harcelé une enseignante, un père condamné à six mois avec sursis", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/trappes-apres-avoir-harcele-une-enseignante-un-pere-condamne-a-six-mois-avec-sursis-13-03-2024-3UJGO2VW4RBZBIMW4BIW6RK3TI.php", "news_id": 327}, {"title": "Éducation : « Pour l'instant, la réforme ne prévoit des groupes de niveau que pour le français et les maths »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/education-groupes-de-niveau-au-college-redoublement-posez-nous-vos-questions-11-03-2024-QVPQFZZHLJE45MKTLNT5BHSAEU.php", "news_id": 328}, {"title": "Élections européennes : le député écologiste Aurélien Taché soutient la liste de LFI, EELV le suspend", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/elections/europeennes/elections-europeennes-le-depute-ecologiste-aurelien-tache-soutient-la-liste-de-lfi-eelv-le-suspend-13-03-2024-XZU4HH5R6NG7NJUVM3ZQHZW55E.php", "news_id": 329}, {"title": "« Bienvenue à la Genèverie, faussaire de choix » : les gérants du supermarché virtuel du crime au tribunal", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/bienvenue-a-la-geneverie-faussaire-de-choix-les-gerants-du-supermarche-virtuel-du-crime-au-tribunal-04-03-2024-P5NIUWEP5NFV5GHQISG5SUMHPM.php", "news_id": 330}, {"title": "Licenciée par le département du Loiret après avoir refusé trois postes vacants", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/loiret-45/licenciee-par-le-departement-du-loiret-apres-avoir-refuse-trois-postes-vacants-13-03-2024-JXBMD5K6BBGRRG2DUO6G67X27Y.php", "news_id": 331}, {"title": "La chute de « Volrys », le roi des faux papiers", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/la-chute-de-volrys-le-roi-des-faux-papiers-13-03-2024-PFF7JD5HRZD7JDEGJ772KMQX4U.php", "news_id": 332}, {"title": "Comment la police a réussi à traquer « Volrys », l’insoupçonnable génie des faux papiers", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/comment-la-police-a-reussi-a-traquer-volrys-linsoupconnable-genie-des-faux-papiers-02-03-2024-G2DUJIT2QBGS3MYVZ27GKBEHKY.php", "news_id": 333}, {"title": "Football : la vente de l’AC Milan dans le collimateur des autorités financières italiennes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-la-vente-de-lac-milan-dans-le-collimateur-des-autorites-financieres-italiennes-13-03-2024-FU3VWG5TQBCMZCOV34SLOA7S2E.php", "news_id": 334}, {"title": "Aide sociale à l’enfance : face aux dysfonctionnements, les députés socialistes lancent une commission d’enquête", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/aide-sociale-a-lenfance-face-aux-dysfonctionnements-les-deputes-socialistes-lancent-une-commission-denquete-13-03-2024-ISKTJMFTUZE2ZADW24FJXEV4XE.php", "news_id": 335}, {"title": "VIDÉO. L’Ultra Tunnel, la course où les participants deviennent fous", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/video-lultra-tunnel-la-course-ou-les-participants-deviennent-fous-13-03-2024-EA65I2S3VFAMJNXIX6QVBNRXQ4.php", "news_id": 336}, {"title": "Paris : un homme de 18 ans tué lors d’une rixe dans le XVIIIe arrondissement, l’auteur présumé interpellé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/paris-un-homme-de-19-ans-tue-lors-dune-rixe-dans-le-xviiie-arrondissement-lauteur-presume-interpelle-12-03-2024-UTJCEAYX6FATHPFVTZSXIIPCNE.php", "news_id": 337}, {"title": "JO Paris 2024 : pourquoi la cérémonie d’ouverture bloque la vente de billets de train dans trois gares", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-paris-2024-pourquoi-la-ceremonie-douverture-bloque-la-vente-de-billets-de-train-dans-trois-gares-13-03-2024-3FJ46BSDAJGIDBPU4OTZZMP5U4.php", "news_id": 338}, {"title": "États-Unis : la Chambre des représentants adopte le texte qui menace TikTok d’interdiction", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/etats-unis-la-chambre-des-representants-adopte-le-texte-qui-menace-tiktok-dinterdiction-13-03-2024-VYWQOYAHWJBP3ANEZNR72CVFIE.php", "news_id": 339}, {"title": "Elle menace les paroissiens d’une église de Rambouillet avec un Opinel", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/elle-menace-les-paroissiens-dune-eglise-de-rambouillet-avec-un-opinel-13-03-2024-KRWU6DGVK5FLJPWKDAICAH3UVE.php", "news_id": 340}, {"title": "Arnaque en ligne : qui sont les « brouteurs », ces escrocs aux sentiments souvent originaires d’Afrique ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/arnaque-en-ligne-qui-sont-les-brouteurs-ces-escrocs-aux-sentiments-souvent-originaires-dafrique-13-03-2024-AC4D6PZ5JRDXTDCWPYUQNKVPQE.php", "news_id": 341}, {"title": "Drancy : le Mémorial de la Shoah visé par un tir au plomb, le mobile antisémite en question", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/drancy-le-memorial-de-la-shoah-vise-par-un-tir-au-plomb-le-mobile-antisemite-en-question-13-03-2024-N66PZRMPQJFRJF7CFFU46XQNUA.php", "news_id": 342}, {"title": "Espagne : une bande de cambrioleurs de maisons de luxe, dont celles de footballeurs, arrêtée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/espagne-une-bande-de-cambrioleurs-de-maisons-de-luxe-dont-celles-de-footballeurs-arretee-13-03-2024-RRMYY63BWVHFJNXZLMJYBDMIYU.php", "news_id": 343}, {"title": "Derrière le meurtre d’un jeune de 18 ans à Paris, la piste d’un conflit entre « bandes rivales »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/derriere-le-meurtre-dun-jeune-de-18-ans-a-paris-la-piste-dun-conflit-entre-bandes-rivales-13-03-2024-IEJSXJMT3RCMRNZKM2WTMH4S74.php", "news_id": 344}, {"title": "Michel Sardou : « Cette fois, je suis à la retraite »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/musique/michel-sardou-cette-fois-je-suis-a-la-retraite-13-03-2024-NS4BZAMTQNEFDF2OQAPHYWV4SQ.php", "news_id": 345}, {"title": "Var : un jeune marginal jugé pour avoir massacré un voisin inconnu de 41 coups de couteau", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/var-un-jeune-marginal-juge-pour-avoir-massacre-un-voisin-inconnu-de-41-coups-de-couteau-13-03-2024-UNLXAQX5IVFAFC3B2JV2TMH77M.php", "news_id": 346}, {"title": "Joueurs spoliés ou trop gourmands ? Les albums Panini au cœur d’un procès contre quatre footballeurs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/joueurs-spolies-ou-trop-gourmands-les-albums-panini-au-coeur-dun-proces-contre-quatre-footballeurs-13-03-2024-PXUDGXOSYNEA5PRUXZNBKMGEWA.php", "news_id": 347}, {"title": "L’humoriste Hakim Jemili : « Il ne faut pas se croire au-dessus de la mêlée parce qu’on fait du cinéma »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/lhumoriste-hakim-jemili-il-ne-faut-pas-se-croire-au-dessus-de-la-melee-parce-quon-fait-du-cinema-13-03-2024-SDTN7ML3INCFJB4DFBERTLE6DU.php", "news_id": 348}, {"title": "Yaourt, huile, pâtes, riz… La Tournée sonne le retour de la consigne à Paris", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/consommation/yaourt-huile-pates-riz-la-tournee-sonne-le-retour-de-la-consigne-a-paris-13-03-2024-IOQAXI3LOJHQRLSR6N4EJRMOHY.php", "news_id": 349}, {"title": "Météo à Franconville", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/meteo-franconville.php", "news_id": 350}, {"title": "L’Arabie saoudite plaide le « malentendu » après un incident avec une délégation américaine autour d’une kippa", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/larabie-saoudite-plaide-le-malentendu-apres-un-incident-avec-une-delegation-americaine-autour-dune-kippa-13-03-2024-X4AABKFQCNELPMY556DHN7X6YU.php", "news_id": 351}, {"title": "Nine d’Urso, la fille d’Ines de la Fressange, incarnera George Sand sur France 2 aux côtés de Barbara Pravi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/series/nine-durso-la-fille-dines-de-la-fressange-incarnera-george-sand-sur-france-2-aux-cotes-de-barbara-pravi-13-03-2024-2T4D2QVGMVGMNJ5GGGFUATN3NQ.php", "news_id": 352}, {"title": "Les policiers municipaux de Vigneux-sur-Seine décorés pour avoir neutralisé un forcené armé d’un couteau", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/les-policiers-municipaux-de-vigneux-sur-seine-decores-pour-avoir-neutralise-un-forcene-arme-dun-couteau-13-03-2024-ZJ7WQLK25ZBLPLWYGFGV4G3Y54.php", "news_id": 353}, {"title": "Produits alimentaires : bientôt un logo pour informer de la provenance des ingrédients", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/provenance-des-produits-alimentaires-linitiative-gouvernementale-sera-finalement-nommee-origine-info-13-03-2024-DPGV3VK7RNA6XIV677LI2I4XDE.php", "news_id": 354}, {"title": "« Je me rends » : après avoir annoncé sa cavale, l’escroc Marco Mouly au tribunal de Paris en vue d’une probable incarcération", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/je-me-rends-apres-avoir-annonce-sa-cavale-lescroc-marco-mouly-au-tribunal-de-paris-en-vue-dune-probable-incarceration-13-03-2024-LOGHOOGEKJAWHPPLGM27OPHTJE.php", "news_id": 355}, {"title": "Football : Joshua Cavallo, l’un des premiers footballeurs pros à avoir fait son coming-out, s’est fiancé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-joshua-cavallo-lun-des-premiers-footballeurs-pros-a-avoir-fait-son-coming-out-sest-fiance-13-03-2024-MCJYEC5NANFFNM7XPODKSXAGPU.php", "news_id": 356}, {"title": "Roland-Garros 2024 : la billetterie prise d’assaut, des dizaines de milliers de fans bredouilles et déçus", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/tennis/roland-garros/roland-garros-2024-la-billetterie-prise-dassaut-des-dizaines-de-milliers-de-fans-bredouilles-et-decus-13-03-2024-VOEDSF3J3FAVHPUAGZRPFXA5VI.php", "news_id": 357}, {"title": "Les eurodéputés votent pour bannir les perturbateurs endocriniens des jouets", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/les-eurodeputes-votent-pour-bannir-les-perturbateurs-endocriniens-des-jouets-13-03-2024-E5RL65Z32FEIZJCVW5ELWKZ5J4.php", "news_id": 358}, {"title": "Insécurité, passage aux leds : ces villes d’Île-de-France et de l’Oise qui rallument l’éclairage public", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/insecurite-passage-aux-leds-ces-villes-dile-de-france-et-de-loise-qui-rallument-leclairage-public-13-03-2024-YOM6EPHFWVEODJOVPZ36X2RTFI.php", "news_id": 359}, {"title": "De la lessive rappelée dans toute la France pour un risque de réactions cutanées", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/consommation/de-la-lessive-rappelee-dans-toute-la-france-pour-un-risque-de-reactions-cutanees-13-03-2024-M63ASMXBNZEHFIUIZ27TFZZKTI.php", "news_id": 360}, {"title": "JO Paris 2024 : un critère éthique devrait empêcher Nikola Karabatic d’être porte-drapeau", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-paris-2024-un-critere-ethique-devrait-empecher-nikola-karabatic-detre-porte-drapeau-13-03-2024-ZRZYEQ7JAJH67JFNHRYDWXKQOY.php", "news_id": 361}, {"title": "Paul Alexander, l’homme qui vivait dans « un poumon d’acier » depuis 72 ans, est décédé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/paul-alexander-lhomme-qui-vivait-dans-un-poumon-dacier-depuis-72-ans-est-decede-13-03-2024-HENLR2WEGNHXLGAZXVSHJBHOCU.php", "news_id": 362}, {"title": "Football : le responsable des arbitres professionnels Stéphane Lannoy a reçu sa lettre de licenciement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-le-responsable-des-arbitres-professionnels-stephane-lannoy-a-recu-sa-lettre-de-licenciement-13-03-2024-PVEWOH6M7JAMPLROKM75HLLUJM.php", "news_id": 363}, {"title": "Roman Polanski jugé en 2025 pour agression sexuelle sur mineure : 5 minutes pour comprendre ce nouveau procès", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/roman-polanski-juge-en-2025-pour-agression-sexuelle-sur-mineure-5-minutes-pour-comprendre-ce-nouveau-proces-13-03-2024-PMHARMANIZCZXBPWFIXY3D5GWY.php", "news_id": 364}, {"title": "Aucun signe que la Russie se prépare à utiliser une arme nucléaire en Ukraine, selon la Maison Blanche", "summary": "Les Etats-Unis ont annoncé avoir vu aucun signe montrant que la Russie se préparait à utiliser une arme nucléaire en Ukraine. Selon la porte-parole américaine, Vladimir Poutine ne semble avoir fait que \"réitérer la doctrine nucléaire de la Russie\" lors d'un entretien à la télévision russe. ", "img_url": null, "link": "https://www.europe1.fr/international/aucun-signe-que-la-russie-se-prepare-a-utiliser-une-arme-nucleaire-en-ukraine-selon-la-maison-blanche-4235715", "news_id": 365}, {"title": "Nouvel album «Visions» de Norah Jones : une douce ballade printanière", "summary": "Norah Jones, la chanteuse aux 50 millions d'albums vendus sort un deuxième opus intitulé \"Visions\", fidèle à l'univers jazzy de la compositrice, avec des arrangements musicaux minimalistes, du piano, quelques cuivres et une légère batterie.", "img_url": null, "link": "https://www.europe1.fr/culture/nouvel-album-visions-de-norah-jones-une-douce-ballade-printaniere-4235611", "news_id": 366}, {"title": "Incident du 737 MAX : Boeing dit ne pas avoir trace des travaux sur la porte-bouchon", "summary": "Boeing a indiqué à l'agence américaine de sécurité des transports (NTSB), qui enquête sur l'incident survenu sur un avion d'Alaska Airlines en janvier, ne pas avoir de documentation sur les travaux effectués sur la porte-bouchon incriminée. ", "img_url": null, "link": "https://www.europe1.fr/international/incident-du-737-max-boeing-dit-ne-pas-avoir-trace-des-travaux-sur-la-porte-bouchon-4235716", "news_id": 367}, {"title": "Le Sénat approuve à son tour très largement l'accord avec l'Ukraine", "summary": "le Sénat a largement approuvé ce mercredi l'accord de sécurité entre la France et l'Ukraine, malgré certaines réserves de la chambre haute. Les sénateurs ont voté à 293 voix contre 22 en faveur de la stratégie française de soutien à Kiev lors d'un scrutin non contraignant. ", "img_url": null, "link": "https://www.europe1.fr/politique/le-senat-approuve-a-son-tour-tres-largement-laccord-avec-lukraine-4235714", "news_id": 368}, {"title": "Enseignements «sensibles» : Gabriel Attal promet des «cellules d'appui pédagogique» pour les professeurs ", "summary": "Dans un entretien accordé à l'AFP, le Premier ministre Gabriel Attal a promis des \"cellules d'appui pédagogique\" aux professeurs pour les enseignements sensibles. Tout en affirmant que la laïcité à l'école est aujourd'hui \"plus menacée que jamais\". ", "img_url": null, "link": "https://www.europe1.fr/politique/enseignements-sensibles-gabriel-attal-promet-des-cellules-dappui-pedagogique-pour-les-professeurs-4235709", "news_id": 369}, {"title": "A quelques jours de la remise des étoiles du Guide Michelin, l’incroyable ascension de la gastronomie française", "summary": "Dans “La France bouge”, Elisabeth Assayag fait le tour de France des initiatives positives et novatrices. Travail, éducation, santé… Ils œuvrent aux quatre coins du pays pour faire bouger les lignes et casser les codes : qui sont ces citoyens, ces entreprises, ces collectivités qui s’engagent et inventent le monde de demain ? Des portraits et des témoignages inspirants.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge/a-quelques-jours-de-la-remise-des-etoiles-du-guide-michelin-lincroyable-ascension-de-la-gastronomie-francaise-4235686", "news_id": 370}, {"title": "Premier feu vert à l'Assemblée nationale pour une surveillance algorithmique contre les ingérences étrangères", "summary": "L'Assemblée nationale a validé ce mercredi 13 mars l'examen d'un texte pour renforcer l'arsenal contre les ingérences étrangères, notamment les cyberattaques. Malgré les réticences des députés de gauche, inquiets du respect des libertés publiques, le projet de loi sera étudié dans l'hémicycle le 25 mars. ", "img_url": null, "link": "https://www.europe1.fr/politique/premier-feu-vert-a-lassemblee-nationale-pour-une-surveillance-algorithmique-contre-les-ingerences-etrangeres-4235712", "news_id": 371}, {"title": "Libre antenne - Encore marquée par la mort de son père, Mireille est affaiblie par la situation de son mari qui se dégrade", "summary": "Au cœur de la nuit, les auditeurs se livrent en toute liberté aux oreilles attentives et bienveillantes de Olivier Delacroix. Pas de jugements ni de tabous, une conversation franche, mais aussi des réponses aux questions que les auditeurs se posent. Un moment d'échange et de partage propice à la confidence pour repartir le cœur plus léger", "img_url": null, "link": "https://www.europe1.fr/emissions/La-libre-antenne/libre-antenne-encore-marquee-par-la-mort-de-son-pere-mireille-est-affaiblie-par-la-situation-de-son-mari-qui-se-degrade-4235673", "news_id": 372}, {"title": "Que sont-ils devenus ? Thomas Marty, cofondateur de Dishop", "summary": "Tous les jours, du lundi au jeudi, la France Bouge prend des nouvelles d'entrepreneurs qui sont déjà passés dans l'émission.", "img_url": null, "link": "https://www.europe1.fr/emissions/ca-va-bien-pour-eux/que-sont-ils-devenus-thomas-marty-cofondateur-de-dishop-4235676", "news_id": 373}, {"title": "Inpulse, la solution qui permet aux restaurateurs de gérer leurs stocks et de réduire le gaspillage alimentaire", "summary": "Chaque jour, découvrez la pépite du jour dans la France Bouge avec Elisabeth Assayag. ", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge-academie/inpulse-la-solution-qui-permet-aux-restaurateurs-de-gerer-leurs-stocks-et-de-reduire-le-gaspillage-alimentaire-4235677", "news_id": 374}, {"title": "Intelligence artificielle : un plan d’action pour placer la France « à la pointe »", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/intelligence-artificielle-un-plan-daction-pour-placer-la-france-a-la-pointe-4235708", "news_id": 375}, {"title": "L’amiral Philippe de Gaulle, fils du Général, est mort", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/lamiral-philippe-de-gaulle-fils-du-general-est-mort-4235707", "news_id": 376}, {"title": "«L’antisémitisme n’a pas sa place dans notre école»: la lettre ouverte d’étudiants de Sciences Po", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/lantisemitisme-na-pas-sa-place-dans-notre-ecole-la-lettre-ouverte-detudiants-de-sciences-po-4235706", "news_id": 377}, {"title": "INTÉGRALE - Europe Soir du 13/03/2024", "summary": "Retrouvez l'intégralité de \"Europe Soir\" avec Hélène Zélany et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/Europe-1-Soir/integrale-europe-soir-du-13032024-4235705", "news_id": 378}, {"title": "France Travail : 43 millions de personnes «potentiellement» concernées par une cyberattaque", "summary": "France Travail, ex-Pôle emploi, a annoncé mercredi avoir été la cible d'une cyberattaque, avec un \"risque de divulgation\" de données personnelles touchant \"potentiellement\" 43 millions de personnes. L'attaque a eu lieu \"entre le 6 février et le 5 mars\" et a été détectée \"cette semaine\" par France Travail. ", "img_url": null, "link": "https://www.europe1.fr/societe/france-travail-43-millions-de-personnes-potentiellement-concernees-par-une-cyberattaque-4235684", "news_id": 379}, {"title": "Pas-de-Calais : une femme tuée par son conjoint, amoureux d'un profil fictif sur le net", "summary": "Lundi 11 mars, un trentenaire, originaire du Pas-de-Calais, a admis avoir prémédité le féminicide de sa compagne, a-t-on appris ce mercredi. L'homme entretenait en parallèle une relation virtuelle avec le soi-disant profil d'une femme, qui s'avère être un escroc et lui a extorqué de l'argent.", "img_url": null, "link": "https://www.europe1.fr/Police-Justice/pas-de-calais-une-femme-tuee-par-son-conjoint-amoureux-dun-profil-fictif-sur-le-net-4235659", "news_id": 380}, {"title": "Libre antenne - Après une dispute, la sœur de Jean-Sébastien a placé toute la famille sous curatelle", "summary": "Au cœur de la nuit, les auditeurs se livrent en toute liberté aux oreilles attentives et bienveillantes de Olivier Delacroix. Pas de jugements ni de tabous, une conversation franche, mais aussi des réponses aux questions que les auditeurs se posent. Un moment d'échange et de partage propice à la confidence pour repartir le cœur plus léger", "img_url": null, "link": "https://www.europe1.fr/emissions/La-libre-antenne/libre-antenne-apres-une-dispute-la-soeur-de-jean-sebastien-a-place-toute-la-famille-sous-curatelle-4235667", "news_id": 381}, {"title": "Ovnis : la vague de 1954", "summary": "En 1954, une vague de témoignages d'apparitions d'ovnis a lieu partout en France. Egon Kragel, ufologue reconnu, en fait le récit au micro de Bob Bellanca, dans cet épisode du podcast \"Mystères & Inexpliqués\".Plongez dans des témoignages d'époque, révélant des opinions variées et parfois hilarantes sur les soucoupes volantes.\"Mystères & Inexpliqués\" est un podcast créé par BTLV, adapté et diffusé par Europe 1. Si vous aimez les histoires paranormales et les événements qui dépassent la rationalité, ou que vous êtes curieux de nouvelles découvertes, ce podcast est fait pour vous. Les propos tenus dans cet épisode n’engagent que la ou les personnes invitées.Notre équipe éditoriale a utilisé un outil d’Intelligence artificielle pour accompagner la création de ce contenu écrit\n    CréditsProduction : Hugo Maze-dit-Mieusement pour Europe 1 StudioVisuel : Axelle Maurel avec Sidonie ManginDirection artistique : Xavier JollyEnregistrement Voix : Marc O. Grunfeld et Victor NaulleauDirection de l’Innovation : Jamal LassiriMédiatisation : Lagardère Publicité News\n\n ", "img_url": null, "link": "https://www.europe1.fr/emissions/mysteres-and-inexpliques-le-podcast-sur-les-affaires-paranormales/ovnis-la-vague-de-1954-4235453", "news_id": 382}, {"title": "«Le plus beau site du circuit» : à Roland-Garros, les beach-volleyeurs français impatients de jouer", "summary": "Le stade mythique de Roland-Garros accueille ce week-end le Paris Beach Pro Tour, un tournoi international de beach volley qualificatif pour les Jeux olympiques de Paris 2024. Sur place, l'excitation des athlètes tricolores est forte, dans un des lieux les plus emblématiques du sport français.", "img_url": null, "link": "https://www.europe1.fr/sport/le-plus-beau-site-du-circuit-a-roland-garros-les-beach-volleyeurs-francais-impatients-de-jouer-4206393", "news_id": 383}, {"title": "JO Paris-2024 : Teddy Riner, Kylian Mbappé, Clarisse Agbégnénou... pourquoi ces stars ne pourront pas être porte-drapeaux", "summary": "Le Comité olympique français a révélé mercredi 13 mars les critères pris en compte pour sélectionner les porte-drapeaux français aux JO de Paris. Les sportifs qui l'ont déjà été sont exclus d'office de la sélection, de même que les petits nouveaux, qui n'ont encore jamais participé aux Jeux.", "img_url": null, "link": "https://www.europe1.fr/sport/jo-de-paris-2024-teddy-riner-kylian-mbappe-clarisse-agbegnenou-pourquoi-ces-stars-du-sportif-ne-pourront-pas-etre-porte-drapeaux-4235704", "news_id": 384}, {"title": "Médicaments pour maigrir remboursés: ça angoisse les assureurs", "summary": "Depuis le mois de mars, le Wegovy est à son tour pris en charge par l'assurance de base. Cela peut représenter des millions de francs par an.", "img_url": null, "link": "https://www.20min.ch/fr/103062668", "news_id": 385}, {"title": "La Suisse romande rend hommage aux randonneurs disparus", "summary": "Outre la commune de Vex, l'Université de Fribourg et la Police cantonale valaisanne ont honoré la mémoire des victimes de la dramatique randonnée à Tête Blanche (VS).", "img_url": null, "link": "https://www.20min.ch/fr/103062984", "news_id": 386}, {"title": "Fin de match tendue pour le HC Bienne à Ambri", "summary": "Après le 1-1 du match aller à la Tissot Arena, les Seelandais se rendent au Tessin avec l’objectif de s’imposer pour empocher le dernier billet pour les play-off. Un match couperet à suivre dès 20h.", "img_url": null, "link": "https://www.20min.ch/fr/411141597691", "news_id": 387}, {"title": "Début de la seconde période entre l'Atlético et l'Inter, dos à dos", "summary": "Après la courte victoire italienne du match aller 1-0, l’Atlético Madrid reçoit l’Inter ce soir pour le match retour et pour tenter de renverser le score. Suivez avec nous cette rencontre en direct dès 21h00.", "img_url": null, "link": "https://www.20min.ch/fr/501461357921", "news_id": 388}, {"title": "Il voulait créer génétiquement une lignée de mouflons géants", "summary": "Un éleveur du Montana a joué les apprentis sorciers et a cloné des embryons importés. Il risque une lourde peine de prison et une amende énorme.", "img_url": null, "link": "https://www.20min.ch/fr/103063077", "news_id": 389}, {"title": "Catherine Ringer explique pourquoi elle a mis un vent à Emmanuel Macron", "summary": "Pas fan de la bise en général, la chanteuse estime que le moment «solennel» du scellement de la Constitution le 8 mars ne se prêtait à cette «expression de copinage».\n(Vidéo: X/Télématin/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103062974", "news_id": 390}, {"title": "Ça se réchauffe et ça bourgeonne de partout", "summary": "Alors qu'un courant d'ouest nous accompagnera ces prochains jours, les températures flirteront avec les 20 degrés en plaine. De quoi émoustiller la flore...", "img_url": null, "link": "https://www.20min.ch/fr/103062920", "news_id": 391}, {"title": "Le NUC n'a rien pu faire face à Chieri '76", "summary": "Les Neuchâteloises étaient loin d'être favorites de ce match aller de la finale de CEV Cup, face aux Italiennes, et il n'y a pas eu de miracle (0-3).", "img_url": null, "link": "https://www.20min.ch/fr/103062857", "news_id": 392}, {"title": "Il a tué sa compagne par amour pour une femme qui n'existait pas", "summary": "Tombé amoureux d'une personne rencontrée en ligne, un jeune homme s'est débarrassé de sa compagne pour refaire sa vie. Son amante était en fait un «brouteur».", "img_url": null, "link": "https://www.20min.ch/fr/103062812", "news_id": 393}, {"title": "Une charte pour lutter contre la fraude: «De qui se moque-t-on?»", "summary": "La nouvelle mesure de l'Etat pour inciter les entreprises à payer les assurances sociales passe mal auprès des syndicats. Ils veulent des actions plus contraignantes. Le gouvernement se dit ouvert aux discussions.", "img_url": null, "link": "https://www.20min.ch/fr/103062845", "news_id": 394}, {"title": "«Jésus a survécu dans une grange», se justifie la mère", "summary": "L'aristocrate jugée pour le décès de son bébé, probablement mort d'hypothermie après une nuit passée sous tente en plein hiver, assume son choix.", "img_url": null, "link": "https://www.20min.ch/fr/103062994", "news_id": 395}, {"title": "Comment cette nouvelle arme laser pourrait «révolutionner l’espace de combat»", "summary": "L’armée britannique a mis au point la «première arme laser». Le «DragonFire» est si précis, qu’il peut toucher une pièce d’une livre à un kilomètre et permet de lutter à moindres frais contre les drones. (X/ast)", "img_url": null, "link": "https://www.20min.ch/fr/103062772", "news_id": 396}, {"title": "Bébé séparé de sa mère au CHUV: la justice valide", "summary": "Le Tribunal fédéral donne raison aux autorités vaudoises, qui avaient placé une petite fille juste après sa naissance à Lausanne.", "img_url": null, "link": "https://www.20min.ch/fr/103062809", "news_id": 397}, {"title": "La religion va être rangée dans le placard du collège", "summary": "Après la révélation de cas d'abus sexuels au sein de l'Abbaye de Saint-Maurice, les autorités valaisannes vont vers une séparation de la partie collège de la partie monastique.", "img_url": null, "link": "https://www.20min.ch/fr/103062936", "news_id": 398}, {"title": "Privé de coalition, Geert Wilders ne dirigera pas le pays", "summary": "Le leader d'extrême droite néerlandais, largement vainqueur des dernières législatives, n'a pas réussi à obtenir le soutien nécessaire pour gouverner.", "img_url": null, "link": "https://www.20min.ch/fr/103063134", "news_id": 399}, {"title": "Rallonge européenne de 5 milliards pour financer des armes pour l'Ukraine", "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.", "img_url": null, "link": "https://www.20min.ch/fr/405723338808", "news_id": 400}, {"title": "Patrick Bloch: «Tout le monde trouve cette situation absurde»", "summary": "CEO de Swiss Ice Hockey, Patrick Bloch évoque la récente controverse liée au blason qui orne les maillots de l’équipe Suisse de hockey.", "img_url": null, "link": "https://www.20min.ch/fr/517262203881", "news_id": 401}, {"title": "L’homme qui vivait dans un poumon d’acier, est décédé à 78 ans", "summary": "Paul Alexander est décédé ce lundi à l’âge de 78 ans à Dallas aux États-Unis. Il avait contracté la polio à l’âge de 6 ans. Il avait ainsi été condamné à passer sa vie dans un poumon d’acier. \n(TikTok/lch)", "img_url": null, "link": "https://www.20min.ch/fr/103062745", "news_id": 402}, {"title": "Un collégien rate sa matu et son recours en justice", "summary": "Le Tribunal administratif fédéral a recalé un étudiant qui contestait ses notes de maths et d'arts visuels. Elles avaient contribué à le faire échouer aux examens de maturité.", "img_url": null, "link": "https://www.20min.ch/fr/103062948", "news_id": 403}, {"title": "Aide au suicide: acquittement définitif pour un médecin", "summary": "Le Tribunal fédéral a confirmé que le vice-président d'Exit, Pierre Beck, n'avait pas contrevenu à la Loi sur les stupéfiants. Il avait aidé une femme de 86 ans, en bonne santé, à mourir avec son mari.", "img_url": null, "link": "https://www.20min.ch/fr/103062904", "news_id": 404}, {"title": "Cette nouvelle théorie au sujet des cicatrices du requin «Scarface»", "summary": "En 2021, le photographe sous-marin Dean Spraakman a pris des clichés d’un requin présentant d’importantes cicatrices. Depuis des années, on s’interroge sur les cicatrices de ce requin. Spraakman partage désormais sa théorie.", "img_url": null, "link": "https://www.20min.ch/fr/103062496", "news_id": 405}, {"title": "Le kebab «rond comme le crâne de Mbappé» ne passe pas", "summary": "La star des Bleus et du PSG aurait sommé le youtubeur Mohamed Henni de retirer son nom de la description peu flatteuse d'un de ses sandwiches.", "img_url": null, "link": "https://www.20min.ch/fr/103062847", "news_id": 406}, {"title": "Les cas de vol à l'arraché en soirée sont en recrudescence", "summary": "La police cantonale a émis un avertissement sur les réseaux sociaux, précisant les comportements à adopter pour limiter la casse.", "img_url": null, "link": "https://www.20min.ch/fr/103062760", "news_id": 407}, {"title": "Loana serait sortie de l'hôpital", "summary": "Après avoir été hospitalisée dans un état inquiétant la semaine dernière, l'ancienne star de téléréalité aurait rejoint son domicile.", "img_url": null, "link": "https://www.20min.ch/fr/103062727", "news_id": 408}, {"title": "Au pays de Galles, un coureur tombe nez-à-nez avec un mystérieux monolithe", "summary": "Un bloc d’acier énigmatique est apparu, le week-end dernier, sur la colline de Hay Bluff, au pays de Galles. Son origine fait l’objet de toutes les spéculations. (X/AFP/ast)", "img_url": null, "link": "https://www.20min.ch/fr/103062633", "news_id": 409}, {"title": "Allier le ski et l’équitation, c’est osé...", "summary": "Jim Ryan, skieur professionnel, s’est essayé au Ski joëring sur son compte Instagram. Le résultat est impressionnant.\n(Vidéo: @jimmiryan/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103062302", "news_id": 410}, {"title": "Quand une fusée traverse le ciel, les habitants n’en reviennent pas", "summary": "La mission SpaceX Crew-7 de la NASA vers la Station spatiale internationale s’est achevée après six mois par un amerrissage réussi au large de Pensacola, en Floride, le 12 mars.\n(Vidéo: Storyful/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103062235", "news_id": 411}, {"title": "«Booba au Paléo, c’est next»", "summary": "Le festival nyonnais a dévoilé sa programmation pour 2024. Nous venons vous demander votre avis. (Vidéo: 20min/Killiane Hamache - François Melillo)", "img_url": null, "link": "https://www.20min.ch/fr/103062203", "news_id": 412}, {"title": "Georges Godel aurait dû savoir ce qu'il pouvait dire ou pas", "summary": "Le journaliste Jean-Marc Angéloz a été acquitté. La justice estime qu'il n'a pas poussé l'ancien conseiller d'Etat à violer le secret de fonction. ", "img_url": null, "link": "https://www.20min.ch/fr/103062743", "news_id": 413}, {"title": "Après des tags racistes, une directrice d'école à nouveau visée", "summary": "Cible de discrimination en décembre, la responsable du Collège André-Chavanne est encore attaquée. Des lettres sur les murs critiquent sa gestion. Le DIP et les doyens soutiennent la directrice.", "img_url": null, "link": "https://www.20min.ch/fr/103062710", "news_id": 414}, {"title": "Motion pour rendre la contraception gratuite jusqu'à 30 ans", "summary": "Les jeunes socialistes récoltent des signatures pour que toute forme de contraception devienne gratuite, dans le canton, pour les moins de 30 ans.", "img_url": null, "link": "https://www.20min.ch/fr/103062597", "news_id": 415}, {"title": "Plongée dans les coulisses d'un réseau de stup albanais", "summary": "Reconnus coupables de trafic de drogue dure, deux hommes de 29 ans ont été condamnés à 4 et 5 ans de prison par le Tribunal correctionnel.", "img_url": null, "link": "https://www.20min.ch/fr/103061289", "news_id": 416}, {"title": "Un élu UDC s'attaque aux salaires des conseillers fédéraux", "summary": "David Zuberbühler estime que les privilèges de l'Exécutif sont déplacés, à l'heure où le pouvoir d'achat des Suisses ne cesse de diminuer.", "img_url": null, "link": "https://www.20min.ch/fr/103062682", "news_id": 417}, {"title": "Vers des cours de langue obligatoires pour tous les apprentis", "summary": "Le National a accepté un postulat qui vise à rendre obligatoire l'enseignement d'une langue étrangère ou d'une 2e langue nationale en apprentissage, même dans les professions techniques. ", "img_url": null, "link": "https://www.20min.ch/fr/103062822", "news_id": 418}, {"title": "Adecco condamné pour discrimination et fichage racial", "summary": "Le groupe franco-suisse, leader du placement en intérim, a écopé mercredi d'une amende de 50'000 euros pour des faits remontant à plus de vingt ans.", "img_url": null, "link": "https://www.20min.ch/fr/103062949", "news_id": 419}, {"title": "Les sénateurs prêts à expulser les Erythréens vers des pays tiers", "summary": "Le Conseil des États a accepté une motion PLR qui demande que Berne conclue un accord de transit avec un pays tiers pour y envoyer les Érythréens déboutés.", "img_url": null, "link": "https://www.20min.ch/fr/103062893", "news_id": 420}, {"title": "Ce qu'il y a à savoir sur la jetée temporaire américaine au large de Gaza", "summary": "La semaine passée, Joe Biden a annoncé l’établissement d’un port maritime de substitution au large de la bande de Gaza, une structure à vocation humanitaire.", "img_url": null, "link": "https://www.20min.ch/fr/103062719", "news_id": 421}, {"title": "Dans les unis suisses, des voix s'élèvent contre l'autocensure", "summary": "Environ 500 universitaires du pays réclament davantage de soutien face aux accusations d'antisémitisme utilisées pour discréditer le discours scientifique.", "img_url": null, "link": "https://www.20min.ch/fr/103061828", "news_id": 422}, {"title": "Plus d’enfants tués en 4 mois à Gaza qu’en 4 ans dans le monde", "summary": "Le patron de l’agence de l’ONU pour les réfugiés palestiniens a commenté, mardi, des chiffres «vertigineux», dénonçant une «guerre contre les enfants».", "img_url": null, "link": "https://www.20min.ch/fr/103062399", "news_id": 423}, {"title": "Les données de 43 millions de personnes ont été hackées", "summary": "Une nouvelle cyberattaque visant un organisme officiel a été repérée. Cette fois, c'est France Travail, anciennement Pôle emploi, qui a été touché.", "img_url": null, "link": "https://www.20min.ch/fr/103062967", "news_id": 424}, {"title": "«Israël doit faire de l’aide humanitaire à Gaza sa priorité No1»", "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Suivez les événements en direct. ", "img_url": null, "link": "https://www.20min.ch/fr/103021430", "news_id": 425}, {"title": "Escroquerie à la taxe carbone: «Je ne vais pas en cavale»", "summary": "Marco Mouly, un des escrocs qui a inspiré le livre et la série «D’argent et de sang», s'est rendu mercredi au tribunal, en vue de son incarcération.", "img_url": null, "link": "https://www.20min.ch/fr/103062898", "news_id": 426}, {"title": "L’agression contre Léonid Volkov probablement «organisée par la Russie»", "summary": "L'opposant russe en exil et proche de Navalny, a été agressé au marteau devant son domicile à Vilnius mardi.", "img_url": null, "link": "https://www.20min.ch/fr/103062828", "news_id": 427}, {"title": "Une bande qui cambriolait des maisons de luxe à Madrid arrêtée", "summary": "Afin de choisir leurs victimes, les malfaiteurs se servaient des réseaux sociaux.", "img_url": null, "link": "https://www.20min.ch/fr/103062805", "news_id": 428}, {"title": "Adidas: perte nette en 2023, en partie à cause du litige Kanye West", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/103021435", "news_id": 429}, {"title": "La palme des réductions d'émissions de CO2 va au secteur financier", "summary": "Swiss Re et Zurich Insurance sont à la tête d'un classement de 328 entreprises dans le monde. ", "img_url": null, "link": "https://www.20min.ch/fr/103062116", "news_id": 430}, {"title": "Deux fois plus de viande de contrebande contrôlée l'an dernier", "summary": "Les douaniers ont intercepté 260 tonnes de viande illégalement importée en Suisse en 2023. Les morceaux de bœuf seraient les plus prisés.", "img_url": null, "link": "https://www.20min.ch/fr/103061962", "news_id": 431}, {"title": "Decathlon va faire fondre le nombre de ses marques", "summary": "Le distributeur français d’articles de sport va réduire son portefeuille de marques à une grosse douzaine.", "img_url": null, "link": "https://www.20min.ch/fr/103062113", "news_id": 432}, {"title": "Milan-Turin: deux Suisses sur le podium", "summary": "Jan Christen et Marc Hirschi n'ont été battus que par l'Italien Alberto Bettiol, mercredi en Italie", "img_url": null, "link": "https://www.20min.ch/fr/103062958", "news_id": 433}, {"title": "La Russie n’envisage pas de boycotter les JO", "summary": "Alors que les rumeurs sur un boycott russe des Jeux olympiques ont agité l’hiver, le ministre des Sports Oleg Matytsine estime que ce n’est pas judicieux.", "img_url": null, "link": "https://www.20min.ch/fr/458359712782", "news_id": 434}, {"title": "Controverse autour du blason illégal de l'équipe suisse de hockey", "summary": "L'équipe nationale de hockey sur glace est dans le collimateur de l'Institut Fédéral de la Propriété Intellectuelle pour utilisation abusive des armoiries helvétiques. Deux élus veulent changer la loi. ", "img_url": null, "link": "https://www.20min.ch/fr/103062596", "news_id": 435}, {"title": "Rafael Nadal? Un «fauve» attendu à Monte-Carlo", "summary": "A moins d’un mois de Monte-Carlo, le directeur du tournoi David Massey a vendu son tournoi avec un Rafael Nadal attendu en grande forme.", "img_url": null, "link": "https://www.20min.ch/fr/830326044822", "news_id": 436}, {"title": "Une communauté de vignerons romands introduit des bouteilles de vin réutilisables", "summary": "Dans le canton de Vaud, huit viticulteurs et viticultrices veulent bouleverser la filière viticole suisse. Leur objectif: réduire de manière significative l’empreinte écologique grâce à des bouteilles non jetables.", "img_url": null, "link": "https://www.20min.ch/fr/103061532", "news_id": 437}, {"title": "Des bus de nuit pour se déplacer en Europe", "summary": "La start-up zurichoise Twiliner mise sur des bus à deux étages pour révolutionner les voyages sur le Vieux Continent, et donc éviter les déplacements en avion sur de courtes distances.", "img_url": null, "link": "https://www.20min.ch/fr/103058684", "news_id": 438}, {"title": "Investir dans la filière bois, c’est à la mode… et durable", "summary": "Toujours plus de tours en bois s’élèvent en Suisse. Erik Reichmuth, managing director de Timber Finance, nous explique pourquoi ce matériau de construction suscite autant de passion et comment il permet de gagner de l’argent. ", "img_url": null, "link": "https://www.20min.ch/fr/103053949", "news_id": 439}, {"title": "Que signifie réellement «régénératif»?", "summary": "Ce terme semble être le dernier mot à la mode en matière de promesses vertes. Mais qu’est-ce qui se cache vraiment derrière cette formule? Greenwashing ou véritable protection de l’environnement?", "img_url": null, "link": "https://www.20min.ch/fr/103051572", "news_id": 440}, {"title": "Deux gardiennes prises au piège avec un gorille dans son enclos", "summary": "Un incident surréaliste est survenu en octobre dernier dans un zoo texan. Les images, publiées vendredi dernier sur TikTok, font froid dans le dos.", "img_url": null, "link": "https://www.20min.ch/fr/103062714", "news_id": 441}, {"title": "Ce veau à deux têtes défie les lois de la nature", "summary": "Née le 27 février dans une ferme de Louisiane, une femelle atteinte de polycéphalie s'accroche à la vie, faisant mentir les statistiques. ", "img_url": null, "link": "https://www.20min.ch/fr/103059445", "news_id": 442}, {"title": "Effrayé par un accident, un chien court alerter sa pension", "summary": "Une chienne a fui les lieux d'un choc routier sans gravité et a parcouru 1,5 kilomètre jusqu'à un lieu qu'elle connaissait bien pour trouver de l'aide.", "img_url": null, "link": "https://www.20min.ch/fr/103058742", "news_id": 443}, {"title": "«J'ai cru que j'allais me faire scalper par cette ourse»", "summary": "Une quinquagénaire a miraculeusement survécu à une attaque de plantigrade, mardi en Pennsylvanie. Elle raconte.", "img_url": null, "link": "https://www.20min.ch/fr/103058611", "news_id": 444}, {"title": "Beyoncé s'installe dans le country", "summary": "L'ancienne membre des Destiny Child's a créé la surprise sur les réseaux sociaux, après l'annonce de la sortie de l'acte II de son projet musical.", "img_url": null, "link": "https://www.20min.ch/fr/103062884", "news_id": 445}, {"title": "La quotidienne dédiée à la tournée n'aura pas lieu", "summary": "TF1 et Endemol France ont décidé d'annuler l'émission quotidienne sur les coulisses de la tournée «Star Academy». La raison est une volonté de préserver les élèves.", "img_url": null, "link": "https://www.20min.ch/fr/103062888", "news_id": 446}, {"title": "«Je n’ai jamais joué quelqu’un d’aussi bien-aimé que Lincoln»", "summary": "Dans la série «Manhunt», disponible sur AppleTV+, l'Américain Hamish Linklater ressuscite le célèbre président, un rôle dans lequel de grands acteurs l'ont précédé.", "img_url": null, "link": "https://www.20min.ch/fr/103061448", "news_id": 447}, {"title": "L'interprète d'Anakin Skywalker placé en hôpital psychiatrique", "summary": "La mère de Jake Lloyd a expliqué que son fils, devenu star à l'âge de 10 ans, souffre de troubles psychiques.", "img_url": null, "link": "https://www.20min.ch/fr/103062660", "news_id": 448}, {"title": "La fille de Kim Kardashian et Kanye West va sortir un album", "summary": "North West a travaillé sur un premier album. La fillette de 10 ans a révélé l'information et le nom de l'opus, «Elementary School Dropout», le 10 mars 2024.", "img_url": null, "link": "https://www.20min.ch/fr/103062118", "news_id": 449}, {"title": "Sean Paul, Zaho de Sagazan et Booba au programme de Paléo", "summary": "Le festival nyonnais a dévoilé sa programmation 2024. Découvrez les artistes qui seront présents sur la plaine de l'Asse, du 23 au 28 juillet.", "img_url": null, "link": "https://www.20min.ch/fr/103061498", "news_id": 450}, {"title": "La BCF Arena de Fribourg se transforme en salle de concert", "summary": "Du 24 au 25 mai 2024, Bellarena Events propose une aventure musicale et respectueuse de l'environnement, avec des stars internationales.", "img_url": null, "link": "https://www.20min.ch/fr/103061206", "news_id": 451}, {"title": "Un mois de mars riche en festivals d'altitude", "summary": "Cinq événements musicaux se tiendront dans les montagnes valaisannes, vaudoises et bernoises pendant le mois de mars. Petit tour d'horizon en images.", "img_url": null, "link": "https://www.20min.ch/fr/103059254", "news_id": 452}, {"title": "TikTok pourrait défier Instagram avec une app rivale", "summary": "Le service de courtes vidéos plancherait sur une nouvelle application baptisée TikTok Photos.", "img_url": null, "link": "https://www.20min.ch/fr/103062731", "news_id": 453}, {"title": "Les eurodéputés adoptent une loi «historique» pour encadrer l'IA", "summary": "Une législation unique au niveau mondial visant à réglementer les systèmes d'intelligence artificielle a été adoptée mercredi au Parlement européen.", "img_url": null, "link": "https://www.20min.ch/fr/103062814", "news_id": 454}, {"title": "Interdire TikTok, c'est «se tirer une balle dans le pied»", "summary": "La Chine a réagi en amont d'un vote de la Chambre américaine des représentants, qui doit se prononcer mercredi sur un projet de loi qui prévoit l'interdiction du populaire réseau social.", "img_url": null, "link": "https://www.20min.ch/fr/103062696", "news_id": 455}, {"title": "Des apps pour iOS pourront se télécharger depuis un site Internet", "summary": "Apple a promis mardi plus de souplesse à ses utilisateurs dans l’UE, en réponse à une nouvelle loi européenne et à la pression croissante de ses concurrents.", "img_url": null, "link": "https://www.20min.ch/fr/103062666", "news_id": 456}, {"title": "«On vend plus de maillots que pas mal de clubs de foot de L1»", "summary": "L’équipe Vitality a célébré une décennie de succès l’année passée. Interview avec son cofondateur, Nicolas Maurer.", "img_url": null, "link": "https://www.20min.ch/fr/103061547", "news_id": 457}, {"title": "Beau de loin mais loin d’être beau", "summary": "Square Enix livre, avec «Rebirth»,la deuxième partie de la trilogie de son remake de «Final Fantasy VII», sorti le siècle dernier. ", "img_url": null, "link": "https://www.20min.ch/fr/103058497", "news_id": 458}, {"title": "Expéditions d’enfer en vieux break pourri", "summary": "Avec son concept rafraîchissant réunissant plusieurs genres, «Pacific Drive» va happer les joueurs dans sa zone d’inconfort.", "img_url": null, "link": "https://www.20min.ch/fr/103053253", "news_id": 459}, {"title": "On va ramer avec «Skull and Bones»", "summary": "La simulation de piraterie d’Ubisoft a bien failli couler à plusieurs reprises avant de finalement prendre le large. Mais ça se ressent.", "img_url": null, "link": "https://www.20min.ch/fr/103051727", "news_id": 460}, {"title": "Un personnage emblématique va faire son retour dans «Scream 7»", "summary": "Présente dans les cinq premiers volets de la saga horrifique, l'actrice qui revient a partagé une photo du script du prochain film sur son compte Instagram.", "img_url": null, "link": "https://www.20min.ch/fr/103062724", "news_id": 461}, {"title": "«J'aurai toute ma vie Maurice Ravel avec moi»", "summary": "À l'affiche du film «Boléro», Raphael Personnaz incarne avec brio le célèbre compositeur. Un personnage d'exception dont l'acteur français se sent proche.", "img_url": null, "link": "https://www.20min.ch/fr/103061836", "news_id": 462}, {"title": "Et le pire film de 2023 est...", "summary": "La version psychopathe de Winnie l'Ourson et Porcinet a obtenu la première place lors des Razzie Awards. ", "img_url": null, "link": "https://www.20min.ch/fr/103059996", "news_id": 463}, {"title": "Un acteur multirécompensé en lice pour incarner James Bond", "summary": "Un nouveau nom circule pour remplacer Daniel Craig dans le rôle de l'agent 007. Il s'agit de Cillian Murphy, qui a reçu de nombreuses récompenses pour «Oppenheimer».", "img_url": null, "link": "https://www.20min.ch/fr/103059342", "news_id": 464}, {"title": "L'orgasme ne doit pas être à sens unique", "summary": "Ce n'est pas la taille du pénis, mais la technique qui est déterminante pour la qualité d'un rapport sexuel. Explications d'une sexologue.", "img_url": null, "link": "https://www.20min.ch/fr/103061887", "news_id": 465}, {"title": "Les mots à ne jamais prononcer (même lors d'une dispute)", "summary": "Il n'y a pas de relations sans accrochages. Ce qui est décisif, c'est la manière de les gérer. Certaines phrases laissent des traces définitives. Il faut les éviter.", "img_url": null, "link": "https://www.20min.ch/fr/103059537", "news_id": 466}, {"title": "Sommeil réparateur: oubliez les idées reçues", "summary": "Toutes sortes de théories sur le sommeil sont plus ou moins sérieuses. Trions le vrai du faux.", "img_url": null, "link": "https://www.20min.ch/fr/103058112", "news_id": 467}, {"title": "Est-ce mauvais de croiser les jambes?", "summary": "Un grand nombre de personnes croisent automatiquement les jambes en s'asseyant et trouvent cela confortable. Cette position est-elle risquée?", "img_url": null, "link": "https://www.20min.ch/fr/103057993", "news_id": 468}, {"title": "La queue de cheval la plus chère du monde", "summary": "Cette coiffure peut valoir une fortune, si on la sublime avec des accessoires de luxe.", "img_url": null, "link": "https://www.20min.ch/fr/103062016", "news_id": 469}, {"title": "Tops et flops des stars aux Oscars 2024", "summary": "La 96e cérémonie des Oscars a eu lieu à Los Angeles dimanche. Les stars, habillées par les grands couturiers, ont foulé le tapis rouge du Dolby Theatre.", "img_url": null, "link": "https://www.20min.ch/fr/103061163", "news_id": 470}, {"title": "Le Swipe Bag de Coperni fait le buzz", "summary": "Un sac fait de rien... C'est ce qu'a présenté la marque Coperni lors de la Fashion Week de Paris. La fabrication de ce nouvel accessoire très en vogue, fait d'air et de verre, repose sur la technologie de la NASA. ", "img_url": null, "link": "https://www.20min.ch/fr/103058728", "news_id": 471}, {"title": "Des conservateurs en roue libre à cause d’un casque", "summary": "Le cycliste est apparu avec un nouvel accessoire aérodynamique qui aurait plu à la Fashion Week. Les spécialistes du sport, eux, le trouvent moche. ", "img_url": null, "link": "https://www.20min.ch/fr/103057187", "news_id": 472}, {"title": "S'offrir une escapade abordable en Suisse", "summary": "Un classement a identifié les cinq villes les plus agréables et les moins chères pour s'évader le temps d'un week-end.", "img_url": null, "link": "https://www.20min.ch/fr/103061344", "news_id": 473}, {"title": "Les pays les plus sûrs et les plus dangereux pour les automobilistes", "summary": "Un classement indique quels sont les pays européens les plus sûrs et les plus dangereux en matière de circulation routière.", "img_url": null, "link": "https://www.20min.ch/fr/103059294", "news_id": 474}, {"title": "Qui a le contrôle du cache-hublot dans un avion?", "summary": "Sur TikTok, une vidéo virale illustre le désaccord entre une passagère et un enfant occupant le siège devant le sien.  Alors qu'elle veut laisser le store relevé, il insiste pour le baisser.", "img_url": null, "link": "https://www.20min.ch/fr/103056578", "news_id": 475}, {"title": "Les aliments à ne pas consommer dans un aéroport", "summary": "Dans les aéroports, l'offre de nourriture est souvent limitée. Quand bien même, il vaut mieux faire la fine bouche que d'avaler certains aliments.", "img_url": null, "link": "https://www.20min.ch/fr/103053428", "news_id": 476}, {"title": "Sublimez votre coiffure grâce à cet accessoire capillaire rétro", "summary": "Autrefois, il n'y avait pas une photo de classe sans rubans dans les cheveux. Et si on remettait ça pour votre prochaine photo de groupe?", "img_url": null, "link": "https://www.20min.ch/fr/103061434", "news_id": 477}, {"title": "Les effets à long terme des injections répétées d'acide hyaluronique", "summary": "Les uns affirment que l'acide hyaluronique finit par être pleinement résorbé. Les autres, en revanche, pensent qu'il reste indéfiniment dans l'organisme. Une chirurgienne esthétique nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103058835", "news_id": 478}, {"title": "Familles royales: leurs secrets de beauté révélés", "summary": "Contrairement aux membres des familles royales, tout le monde n'a pas la chance d'être pris en charge par des grands maquilleurs. Quelques astuces suffisent pour parvenir au même résultat.", "img_url": null, "link": "https://www.20min.ch/fr/103057421", "news_id": 479}, {"title": "La qualité justifie-t-elle la différence de prix?", "summary": "Si vous êtes du genre à dépenser des fortunes pour chouchouter votre peau, vous risquez la désillusion. Surtout après avoir pris connaissance des résultats de l'analyse de cette chimiste.", "img_url": null, "link": "https://www.20min.ch/fr/103054197", "news_id": 480}, {"title": "Comment éduquer un chien avec bienveillance", "summary": "L'éducation non violente des chiens table sur un dressage non répressif et sur la récompense. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103059391", "news_id": 481}, {"title": "Oubliez les dosettes de lessive!", "summary": "Certes, les dosettes de lessive sont pratiques pour laver le linge. Mais elles seraient aussi responsables du fait qu'il ne soit jamais vraiment propre.", "img_url": null, "link": "https://www.20min.ch/fr/103056700", "news_id": 482}, {"title": "Les multiples usages du bain de bouche", "summary": "Utilisé essentiellement pour éradiquer la mauvaise haleine, le bain de bouche est un produit très versatile dont on ignore souvent les pouvoirs. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103053532", "news_id": 483}, {"title": "Du papier WC pour désodoriser le frigo", "summary": "Votre réfrigérateur sent mauvais, alors qu'il ne contient pas d'aliments avariés? Avez-vous déjà pensé à y placer du papier toilette?", "img_url": null, "link": "https://www.20min.ch/fr/103052166", "news_id": 484}, {"title": "Ces aliments sont gage de longévité", "summary": "Pour vivre vieux, il faut miser sur un style de vie sain. Cela commence par l'alimentation.", "img_url": null, "link": "https://www.20min.ch/fr/103059635", "news_id": 485}, {"title": "Réalisez ce test pour savoir si vos œufs sont encore frais", "summary": "En cuisinant, les œufs oubliés dans le réfrigérateur vous reviennent soudain à l'esprit. Sont-ils encore comestibles? Une simple astuce permet de le savoir.", "img_url": null, "link": "https://www.20min.ch/fr/103059359", "news_id": 486}, {"title": "Les Suisses ne sont pas chauvins dans leurs goûts culinaires", "summary": "Quel type de restaurants remporte le plus de succès en Suisse? Petit indice: ni la cuisine italienne ni la cuisine traditionnelle helvétique n'arrive en tête du classement, comme le révèle une étude.", "img_url": null, "link": "https://www.20min.ch/fr/103057849", "news_id": 487}, {"title": "Aliments transformés: c'est encore pire que ce que l'on pense", "summary": "Cornflakes, plats préparés, barres protéinées... Selon une nouvelle étude, ces produits sont néfastes pour tous les systèmes de l'organisme.", "img_url": null, "link": "https://www.20min.ch/fr/103057131", "news_id": 488}, {"title": "«Les trottinettes électriques sont garées n'importe où... Ça m'énerve!»", "summary": "Les incivilités des utilisateurs des trottinettes électriques en libre-service sont souvent dénoncées par les piétons. Quelles sont les règles en la matière?", "img_url": null, "link": "https://www.20min.ch/fr/103058197", "news_id": 489}, {"title": "Le grand retour d'une voiture culte", "summary": "C'est un sans-faute pour Renault qui fait renaître la cultissime R5 en version électrique au Salon international de l'automobile à Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103057329", "news_id": 490}, {"title": "Un enfant sur deux est mal attaché en auto", "summary": "Les sièges auto pour enfants ne protègent que s'ils sont utilisés correctement. Or, selon une étude du BPA et du TCS, ce n'est pas le cas pour un enfant sur deux.", "img_url": null, "link": "https://www.20min.ch/fr/103054286", "news_id": 491}, {"title": "Puis-je laisser ma carte de visite si j'ai causé un dommage?", "summary": "Quand on abîme un véhicule garé, une pratique courante consiste à laisser ses coordonnées sur le pare-brise. Or, légalement, on risque une procédure pénale.", "img_url": null, "link": "https://www.20min.ch/fr/103052977", "news_id": 492}, {"title": "Gagne tes billets pour Polymanga", "summary": "Tente ta chance et gagne peut-être tes billets pour Polymanga qui aura lieu du 29 mars au 1er avril à Beaulieu, Lausanne.", "img_url": null, "link": "https://www.20min.ch/fr/103057955", "news_id": 493}, {"title": "Gagne tes billets pour le concert de PLK", "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de PLK qui aura lieu le 22 mars 2024 à l’Arena de Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103056450", "news_id": 494}, {"title": "Gagne une expérience unique pour le Snow Vibes Festival !", "summary": "Tente ta chance et gagne peut-être 2 billets, une nuitée en chambre double avec accès au spa pour le Snow Vibes Festival, qui aura lieu les 13 et 14 avril 2024.", "img_url": null, "link": "https://www.20min.ch/fr/103025855", "news_id": 495}, {"title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !", "summary": "Shop", "img_url": null, "link": "https://www.20min.ch/fr/989597634828", "news_id": 496}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/844811530748", "news_id": 497}, {"title": "Jeff Pachoud exposé au Festival international de la photographie sportive de Nancy", "summary": " \nStarting-Blocks NYC 2024, la 1e édition du Festival international de la photographie sportive de Nancy, accueillera le travail du photographe Jeff Pachoud sur le Tour de France féminin.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754209", "news_id": 498}, {"title": "Pourquoi l’AFP a retiré une photo de la princesse de Galles Kate Middleton", "summary": "Les éditeurs photo du bureau de Londres de l’AFP ont été alertés dimanche sur des altérations sur une image diffusée par Kensington Palace de la princesse de Galles, Kate Middleton, et de ses enfants.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754205", "news_id": 499}, {"title": "« Sur le fil » : les épisodes de la semaine (4 - 8 mars 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754204", "news_id": 500}, {"title": "AFP Fact Check présélectionnée aux Global Media Awards 2024 ", "summary": "La playlist vidéo d’AFP Fact Check «Vrai ou faux ? Comment vérifier une info » (ainsi que ses versions en anglais et en espagnol) a été présélectionnée pour les Global Media Awards 2024, organisés par l'Association internationale des médias d'information (INMA). \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754201", "news_id": 501}, {"title": "« Sur le fil » : les épisodes de la semaine (26 février -1 mars 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754192", "news_id": 502}, {"title": "L'AFP au premier rang d'une initiative de solidarité pour les journalistes à Gaza", "summary": "Plus de 30 médias internationaux, dont les principales agences de presse mondiales, ont apporté leur solidarité aux journalistes palestiniens qui travaillent dans des conditions d'extrême difficulté à Gaza et appelé les autorités israéliennes à \"les protéger\" comme des civils.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754196", "news_id": 503}, {"title": "Quatre photographes AFP récompensés aux NPPA 2024 « Best of Photojournalism »", "summary": "Roman Pilipey, Brendan Smialowski, Jim Watson et Chandan Khanna ont été distingués lors de l’édition 2024 des National Press Photographers’ Association Awards. \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754194", "news_id": 504}, {"title": "Publication annuelle de la note de l’index égalité professionnelle femmes – hommes", "summary": "Nous avons le plaisir de vous annoncer que l’Agence France-Presse obtient la note de 98 points sur 100 - en très nette progression par rapport à la note de 92 points obtenue l’an dernier - au titre du calcul de l’index égalité professionnelle femmes-hommes pour l’année 2023.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754190", "news_id": 505}, {"title": "L'AFP primée au concours « The Eyes of History » de la WHNPA", "summary": " \nQuatre photographes de l'AFP ont remporté treize prix lors du concours The Eyes of History 2024 organisé par l’Association des photographes de presse de la Maison Blanche (WHNPA). La WHNPA récompense le travail des photographes basés à Washington couvrant la politique et l’actualité. Les gagnants sont sélectionnés parmi 4 500 images et 16 catégories.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754188", "news_id": 506}, {"title": "MAKING-OF I Comment montrer l'euthanasie - Confiance, distance et dignité", "summary": " \nSimon Wohlfahrt, photographe de l'AFP à Bruxelles, a été en contact pendant près d'un an avec Lydie Imhoff, une Française qui demandait l'euthanasie, avant de capturer en images, avec le vidéaste Dimitri Korczak, ses derniers moments en Belgique.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754185", "news_id": 507}]