[{"title": "Fabrice Leggeri, l’ancien directeur de Frontex devenu frontiste", "summary": "Aujourd’hui numéro trois sur la liste RN aux européennes, le haut fonctionnaire a dirigé pendant sept ans l’agence européenne de gardes-côtes et de gardes-frontières, avant d’être poussé à la démission. Il est visé par des accusations sur son management et sa complaisance vis-à-vis de refoulements illégaux de demandeurs d’asile.", "img_url": "https://img.lemde.fr/2024/02/19/677/0/8124/4062/644/322/60/0/3819507_1708363058738-171705.jpg", "link": "https://www.lemonde.fr/societe/article/2024/02/19/fabrice-leggeri-l-ancien-directeur-de-frontex-devenu-frontiste_6217394_3224.html", "news_id": 0}, {"title": "Aux Hôpitaux de Marseille, les raisons d’un déficit inquiétant, commun à tous les CHU", "summary": "L’inflation, surtout, mais aussi le manque de soignants ou la charge financière de la dette font partie des causes multiples de cette situation. D’un service à l’autre, chacun raconte une même impuissance à faire plus.", "img_url": "https://img.lemde.fr/2024/02/15/584/0/7008/3504/644/322/60/0/d42510f_1707992700297-dsc7077.jpg", "link": "https://www.lemonde.fr/societe/article/2024/02/19/aux-hopitaux-de-marseille-les-raisons-d-un-deficit-inquietant-commun-a-tous-les-chu_6217278_3224.html", "news_id": 1}, {"title": "Au Liban, au moins quatorze blessés lors de raids visant, selon Israël, des « dépôts d’armes » du Hezbollah", "summary": "Dans un communiqué, l’armée israélienne a déclaré que son aviation avait frappé « deux entrepôts d’armes du Hezbollah adjacents à Saïda », en réponse au « lancement d’un drone vers (…) le nord d’Israël ».", "img_url": "https://img.lemde.fr/2024/02/19/180/0/2501/1250/644/322/60/0/0cc0d15_2024-02-19t163336z-130542890-rc2s56akw350-rtrmadp-3-israel-palestinians-lebanon.JPG", "link": "https://www.lemonde.fr/israel-palestine/article/2024/02/19/au-liban-au-moins-huit-blesses-lors-de-raids-visant-selon-israel-des-depots-d-armes-du-hezbollah_6217383_1667123.html", "news_id": 2}, {"title": "Maladies chroniques : pourquoi un patient sur deux ne suit pas son traitement malgré les risques", "summary": "Dans les pays développés, la moitié des patients atteints de maladie chronique ne se conforme pas à leurs prescriptions médicales. En France, cette inobservance provoquerait, chaque année, douze mille morts prématurées et plusieurs milliards de pertes pour l’Assurance-maladie.", "img_url": "https://img.lemde.fr/2024/02/16/664/0/7952/3976/644/322/60/0/42edb9b_1708074671747-gettyimages-1485191381.jpg", "link": "https://www.lemonde.fr/sciences/article/2024/02/19/maladies-chroniques-pourquoi-un-patient-sur-deux-ne-suit-pas-son-traitement_6217375_1650684.html", "news_id": 3}, {"title": "Anna Colin Lebedev, politiste : « Les Ukrainiens ont bien des choses à reprocher à Navalny »", "summary": "Le décalage dans la perception de la mort de l’opposant entre les Russes et les Ukrainiens éclaire sur la complexité des relations entre ceux qui font pourtant face au même ennemi, Vladimir Poutine, analyse l’universitaire, spécialiste des sociétés postsoviétiques, dans une tribune au « Monde ».", "img_url": "https://img.lemde.fr/2024/02/18/71/0/2200/1100/644/322/60/0/48c5b7a_1708276144127-102029.jpg", "link": "https://www.lemonde.fr/idees/article/2024/02/19/anna-colin-lebedev-politiste-les-ukrainiens-ont-bien-des-choses-a-reprocher-a-navalny_6217339_3232.html", "news_id": 4}, {"title": "Paris 2024 : les sportifs américains les plus susceptibles d’être médaillés se prépareront à Eaubonne, dans le Val-d’Oise", "summary": "La délégation des Etats-Unis a choisi d’établir son camp d’entraînement à Athletica, complexe sportif haut de gamme de la commune. Du début du mois de juillet à la mi-septembre, le gratin de Team USA y défilera.", "img_url": "https://img.lemde.fr/2024/02/19/354/0/3071/1535/644/322/60/0/709d9a9_1708337882562-20-dscf3887a-millerand.jpg", "link": "https://www.lemonde.fr/sport/article/2024/02/19/paris-2024-le-reve-americain-d-eaubonne-dans-le-val-d-oise_6217340_3242.html", "news_id": 5}, {"title": "En direct, guerre en Ukraine : Joe Biden « envisage » des sanctions supplémentaires contre la Russie après la mort d’Alexeï Navalny", "summary": "Le président américain a affirmé lundi qu’il « envisageait » des sanctions supplémentaires contre la Russie, trois jours après la mort d’Alexeï Navalny.", "img_url": "https://img.lemde.fr/2024/02/19/0/0/5422/2711/644/322/60/0/ec4e6bf_2024-02-19t161731z-1282610550-rc2s56az5p73-rtrmadp-3-usa-biden.JPG", "link": "https://www.lemonde.fr/international/live/2024/02/19/en-direct-guerre-en-ukraine-joe-biden-envisage-des-sanctions-supplementaires-contre-la-russie-apres-la-mort-d-alexei-navalny_6217146_3210.html", "news_id": 6}, {"title": "Guerre Israël-Hamas, jour 136 : Israël menace de poursuivre son offensive à Gaza pendant le ramadan", "summary": "Après avoir progressé depuis le nord du territoire, les troupes israéliennes se trouvent à présent non loin de Rafah, où Israël a annoncé préparer une offensive terrestre.", "img_url": "https://img.lemde.fr/2024/02/19/480/0/5760/2880/644/322/60/0/503d3ca_286eadc0b3914772b0de05b81e30d94e-0-41db2b8a6d2b4801890868b4b9ae4210.jpg", "link": "https://www.lemonde.fr/international/article/2024/02/19/guerre-israel-hamas-jour-136-israel-menace-de-poursuivre-son-offensive-a-gaza-pendant-le-ramadan_6217392_3210.html", "news_id": 7}, {"title": "Une grève attire l’attention sur le modèle économique de la tour Eiffel", "summary": "La CGT et FO dénoncent un modèle « intenable », notamment du fait de l’augmentation de la redevance versée par la société d’exploitation du monument à la Mairie de Paris. En découlera aussi une augmentation du prix du billet pour les visiteurs.", "img_url": "https://img.lemde.fr/2024/02/19/1291/0/8640/4320/644/322/60/0/27da918_2e0c469402984b418c2d6abe2678240a-0-12112823a08244539abf248747c1d39b.jpg", "link": "https://www.lemonde.fr/economie/article/2024/02/19/une-greve-attire-l-attention-sur-le-modele-economique-de-la-tour-eiffel_6217388_3234.html", "news_id": 8}, {"title": "Enceinte, la maire de Poitiers veut faire évoluer le statut des élus", "summary": "Léonore Moncond’huy (EELV) déplore le manque de dispositions pour les congés maternité, une alerte qui a conduit à une nouvelle résolution dans deux propositions de loi déposées à l’Assemblée et au Sénat.", "img_url": "https://img.lemde.fr/2024/02/19/912/0/5568/2784/644/322/60/0/68c5794_1708361646083-000-9lc9vx.jpg", "link": "https://www.lemonde.fr/politique/article/2024/02/19/enceinte-la-maire-de-poitiers-veut-faire-evoluer-le-statut-des-elus_6217377_823448.html", "news_id": 9}, {"title": "Patricia Lyfoung, autrice de « La Rose écarlate » : « J’ai fait beaucoup d’efforts pour entrer dans la norme »", "summary": "« Dans ma bulle ». Pionnière dans l’Hexagone d’une hybridation entre le manga et la BD franco-belge, la dessinatrice, qui a dépassé le million d’exemplaires vendus, a dû redoubler d’énergie pour donner vie à son personnage de justicière masquée.", "img_url": "https://img.lemde.fr/2024/02/19/557/0/2000/1000/644/322/60/0/2b81d60_1708338060928-patricia-lyfoung-elisa-haberer-026.jpg", "link": "https://www.lemonde.fr/livres/article/2024/02/19/patricia-lyfoung-autrice-de-la-rose-ecarlate-j-ai-fait-beaucoup-d-efforts-pour-entrer-dans-la-norme_6217381_3260.html", "news_id": 10}, {"title": "Panthéonisation de Missak Manouchian : Marine Le Pen se rendra à la cérémonie, malgré les réserves d’Emmanuel Macron", "summary": "Dans un entretien à « L’Humanité », dimanche, Emmanuel Macron avait estimé que « les forces d’extrême droite seraient inspirées de ne pas être présentes » à la cérémonie d’entrée au Panthéon du résistant communiste Missak Manouchian, prévue mercredi.", "img_url": "https://img.lemde.fr/2024/02/07/720/0/8640/4320/644/322/60/0/eb035f2_2dafc10c6c5b4df1868b4399c9f6cfbb-0-fad0ce830cf64795b915eaae336da0ee.jpg", "link": "https://www.lemonde.fr/politique/article/2024/02/19/pantheonisation-de-missak-manouchian-marine-le-pen-se-rendra-a-la-ceremonie_6217335_823448.html", "news_id": 11}, {"title": "Projet d’autoroute A69 dans le Tarn : la ZAD toujours en cours d’évacuation par la gendarmerie", "summary": "Le démantèlement de la zone à défendre, occupée par les militants opposés à l’A69 entre Toulouse et Castres, se poursuivait lundi. Les forces de l’ordre tentent de déloger des militants perchés dans les arbres.", "img_url": "https://img.lemde.fr/2024/02/19/500/0/6048/3024/644/322/60/0/69fca99_1708369055334-172120.jpg", "link": "https://www.lemonde.fr/planete/article/2024/02/19/projet-d-autoroute-a69-dans-le-tarn-la-zad-toujours-en-cours-d-evacuation-par-la-gendarmerie_6217390_3244.html", "news_id": 12}, {"title": "Zoé Grumberg, historienne : « Il a fallu du temps pour que le récit national intègre la participation des étrangers à la Résistance »", "summary": "L’image d’une Résistance menée par des Français les armes à la main a longtemps prévalu dans le récit national de l’Occupation, observe l’historienne. Avec pour conséquence une invisibilisation des étrangers, pourtant nombreux dans la lutte armée.", "img_url": "https://img.lemde.fr/2024/01/30/499/0/1202/601/644/322/60/0/d193baa_1706610759551-rv-44813-17-preview.jpg", "link": "https://www.lemonde.fr/idees/article/2024/02/19/zoe-grumberg-historienne-il-a-fallu-du-temps-pour-que-le-recit-national-integre-la-participation-des-etrangers-a-la-resistance_6217363_3232.html", "news_id": 13}, {"title": "Résistance : un réseau de renseignement inconnu communiquait avec Moscou", "summary": "Après avoir combattu dans les Brigades internationales en Espagne, Gabriel Ersler, médecin juif polonais émigré en France, a créé un réseau de résistance et de renseignement soviétique pendant l’Occupation. Une histoire incroyable et inédite, que révèle au « Monde » Jean-Charles Szurek.", "img_url": "https://img.lemde.fr/2024/01/31/158/0/1600/800/644/322/60/0/a8aec9c_1706717247439-hs933-resistant003-preview.jpg", "link": "https://www.lemonde.fr/idees/article/2024/02/19/resistance-un-reseau-de-renseignement-inconnu-communiquait-avec-moscou_6217380_3232.html", "news_id": 14}, {"title": "« Peter Doherty : Stranger in My Own Skin », sur Canal+ Docs : l’angelot de la déglingue", "summary": "Le parcours chaotique de la rockstar britannique, riche de fulgurances artistiques et de frasques, ainsi que sa lutte gagnée contre les démons de l’addiction, sont au cœur du documentaire de Katia de Vidas.", "img_url": "https://img.lemde.fr/2024/02/19/111/0/3543/1771/644/322/60/0/9141b95_1708369726491-peterdoherty-strangerinmyownskin.jpg", "link": "https://www.lemonde.fr/culture/article/2024/02/19/peter-doherty-stranger-in-my-own-skin-sur-canal-docs-l-angelot-de-la-deglingue_6217393_3246.html", "news_id": 15}, {"title": "En Belgique, l’extrême droite flamande fait de Molenbeek le laboratoire du « grand remplacement »", "summary": "Les Belges voteront le 9 juin pour les élections régionales et fédérales et en octobre pour les municipales. Le Vlaams Belang est en tête dans les sondages en Flandre.", "img_url": "https://img.lemde.fr/2024/02/15/416/0/5000/2500/644/322/60/0/8c4d283_1708030086868-gettyimages-959002716.jpg", "link": "https://www.lemonde.fr/international/article/2024/02/19/en-belgique-l-extreme-droite-flamande-fait-de-molenbeek-le-laboratoire-du-grand-remplacement_6217362_3210.html", "news_id": 16}, {"title": "La mort d’Abilio Diniz, flamboyant patron de la distribution brésilienne", "summary": "L’homme d’affaires brésilien, héritier du groupe Pao de Açucar, ancien associé de Casino et deuxième actionnaire de Carrefour, est décédé dimanche 18 février, à l’âge de 87 ans.", "img_url": "https://img.lemde.fr/2024/02/19/458/0/5500/2750/644/322/60/0/4dc0ba0_1708353131092-gettyimages-819680434.jpg", "link": "https://www.lemonde.fr/disparitions/article/2024/02/19/la-mort-d-abilio-diniz-flamboyant-patron-de-la-distribution-bresilienne_6217365_3382.html", "news_id": 17}, {"title": "Cannes: la ville augmente le prix de la cantine pour les élèves en cas d'un trop grand nombre d'absences injustifiées", "summary": "La mairie de Cannes a adressé en janvier un mail aux parents leur informant qu'en cas d'absence injustifiée de leur enfant, le repas à la cantine leur sera facturé plus de 9 euros. Elle est depuis revenue sur sa décision, offrant un peu de souplesse aux familles en autorisant cinq absences injustifiées.", "img_url": null, "link": "https://www.bfmtv.com/cote-d-azur/cannes-le-prix-de-la-cantine-pour-les-eleves-augmente-en-cas-d-un-trop-grand-nombre-d-absences-injustifiees_AV-202402190930.html", "news_id": 18}, {"title": "Véronique Le Floc’h, présidente de la Coordination rurale, annonce que son syndicat a décliné une proposition de rendez-vous à Matignon avec Gabriel Attal", "summary": "À quelques jours du Salon de l'agriculture, les syndicats agricoles maintiennent la pression sur le gouvernement et des actions ont lieu dans plusieurs endroits en France dans l'attente de nouvelles réponses de l'exécutif aux revendications des agriculteurs", "img_url": null, "link": "https://www.bfmtv.com/societe/veronique-le-floc-h-presidente-de-la-coordination-rurale-annonce-que-son-syndicat-a-decline-une-proposition-de-rendez-vous-a-matignon-avec-gabriel-attal_VN-202402190927.html", "news_id": 19}, {"title": "Concurrence : Apple risque une amende de 500 millions d'euros - 19/02", "summary": "Ce lundi 19 février, Étienne Bracq, journaliste BFM Business, Hugo Borensztein, cofondateur et président d’Omi, Clément David, président de Padok, et Augustin Sayer, cofondateur et directeur général d'Ovni, sont revenus sur Apple qui risque une amende de 500 millions d'euros suite à des violations présumées du droit européen de la concurrence, dans l'émission Tech & Co, la quotidienne, présentée par François Sorel. Tech & Co est à voir ou écouter du lundi au jeudi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/concurrence-apple-risque-une-amende-de-500-millions-d-euros-19-02_VN-202402190925.html", "news_id": 20}, {"title": "À lire sur le site Tech&Co : Les téléphones portables bientôt interdits dans les écoles britanniques, par Pierre Monnier - 19/02", "summary": "Ce lundi 19 février, Pierre Monnier, journaliste Tech&Co, s'est penché sur l'interdiction des téléphones portables dans les écoles britanniques. Cette chronique est à voir ou écouter du lundi au jeudi dans Tech&Co, la quotidienne, présentée par François Sorel sur BFM Business. ", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/a-lire-sur-le-site-tech-co-les-telephones-portables-bientot-interdits-dans-les-ecoles-britanniques-par-pierre-monnier-19-02_VN-202402190921.html", "news_id": 21}, {"title": "Home-jacking : quand les stars tremblent - 19/02", "summary": "Vitaa, Bruno Guillon, Jean-François Piège, Nikos Aliagas, Anne-Sophie Lapix… chaque semaine la liste des célébrités agressées à leur domicile ou victimes d’une tentative d’effraction s’allonge… Des home-jacking ou cambriolages en présence des occupants, souvent séquestrés et violentés. Est-ce vraiment un phénomène en plein essor ? Pour en parler : Frédéric Boisset, rédacteur en chef en chef Ligne Rouge. Jean-François Rosso, directeur général de la société de sécurité MAEGIS Group. Stéphane Sellami, grand reporter police-justice BFMTV. Et Raphaël Grably, rédacteur en chef adjoint Tech&Co.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/home-jacking-quand-les-stars-tremblent-19-02_VN-202402190926.html", "news_id": 22}, {"title": "Good Evening Business : Partie 2  - 19/02", "summary": "Ce lundi 19 février, Raphaël Couderc, journaliste BFM Business, Etienne Bracq, journaliste BFM Business, Hedwige Chevrillon, journaliste BFM Business, Yves Bertoncini, consultant et enseignant en Affaires Européennes à l'ESCP Business School et au Corps des Mines, Nathalie Janson, professeur à Neoma Business School, Henri Sterdyniak, économiste à l'OFCE, et Stéphanie Villers, économiste et conseillère économique chez PwC France, Nathalie Janson, professeur à Neoma Business School, Henri Sterdyniak, économiste à l'OFCE, et Stéphanie Villers, économiste et conseillère économique chez PwC France, étaient les invités dans la deuxième partie de l'émission Good Evening Business présentée par Guillaume Paul et  Audrey Tcherkoff. Good Evening Business est à voir ou écouter du lundi au jeudi sur BFM Business.\t", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/good-evening-business/good-evening-business-partie-2-19-02_VN-202402190928.html", "news_id": 23}, {"title": "Résultats Eurodreams: le tirage du lundi 19 février 2024", "summary": "Découvrez les numéros qui ont été tirés au sort lors du tirage de l'EuroDreams de ce lundi 19 février 2024.    ", "img_url": null, "link": "https://www.bfmtv.com/loto/resultats-eurodreams-le-tirage-du-lundi-19-fevrier-2024_AN-202402190918.html", "news_id": 24}, {"title": "Ubaye: des restrictions de circulation sur la RD900 en raison d'une fissure, les entreprises contraintes de s'adapter", "summary": "Un alternat a été mis en place pour la RD900 en raison d'une fissure dans la chaussée. Les camions de plus de 19 tonnes ne peuvent plus passer depuis la mi-décembre.", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/ubaye-des-restrictions-de-circulation-sur-la-rd900-en-raison-d-une-fissure-les-entreprises-contraintes-de-s-adapter_AV-202402190917.html", "news_id": 25}, {"title": "\"Drapeau satanique\": l'imam Mahjoub Mahjoubi s'explique et évoque \"une maladresse de langage\"", "summary": "Dans une vidéo qui a fait l'objet d'un signalement, l'imam de cette commune du Gard évoque les \"drapeaux tricolores qui nous gangrènent\" à la \"valeur satanique\". Le ministre de l'Intérieur Gérald Darmanin a annoncé dimanche avoir demandé le retrait de son titre de séjour.", "img_url": null, "link": "https://www.bfmtv.com/police-justice/drapeau-satanique-l-imam-mahmoud-mahjoubi-s-explique-et-evoque-une-maladresse-de-langage_AV-202402190913.html", "news_id": 26}, {"title": "LIGNE ROUGE - Le home-jacking, un phénomène qui ne touche pas que les célébrités", "summary": "Vitaa, Bruno Guillon, Jean-François Piège, Nikos Aliagas, Anne-Sophie Lapix… chaque semaine la liste des célébrités agressées à leur domicile ou victimes d’une tentative d’effraction s’allonge… Des home-jacking ou cambriolages en présence des occupants, souvent séquestrés et violentés. Pourquoi ce mode opératoire est-il si souvent utilisé ? Qui sont ces très jeunes braqueurs ? Comment sont-ils recrutés ? Et comment s’en protéger ? Dans ce long format inédit, les équipes de Ligne Rouge donnent la parole à des victimes comme l'animateur Guillaume Pley dont la femme, le bébé et la nounou ont été braqués à leur domicile ; et à des familles modestes comme ce couple de Calais frappé et cambriolé. Grâce à des rapports d’audition et au témoignage du commissaire de la BRB de Versailles, le long format décrypte les méthodes de recrutement et le profil des braqueurs.\n Une enquête LIGNE ROUGE signée par Cécile Bartoli avec Etienne Grelet, Jérémy Muller et Benoit Chevalier", "img_url": null, "link": "https://www.bfmtv.com/police-justice/ligne-rouge-le-home-jacking-un-phenomene-qui-ne-touche-pas-que-les-celebrites_VN-202402190912.html", "news_id": 27}, {"title": "LIGNE ROUGE - Des jeunes de cités parisiennes utilisés par des têtes de réseau pour réaliser des home-jacking", "summary": "Vitaa, Bruno Guillon, Jean-François Piège, Nikos Aliagas, Anne-Sophie Lapix…chaque semaine la liste des célébrités agressées à leur domicile ou victimes d’une tentative d’effraction s’allonge… Des home-jacking ou cambriolages en présence des occupants, souvent séquestrés et violentés. Pourquoi ce mode opératoire est-il si souvent utilisé ? Qui sont ces très jeunes braqueurs ? Comment sont-ils recrutés ? Et comment s’en protéger ? Dans ce long format inédit, les équipes de Ligne Rouge donnent la parole à des victimes comme l'animateur Guillaume Pley dont la femme, le bébé et la nounou ont été braqués à leur domicile ; et à des familles modestes comme ce couple de Calais frappé et cambriolé. Grâce à des rapports d’audition et au témoignage du commissaire de la BRB de Versailles, le long format décrypte les méthodes de recrutement et le profil des braqueurs. Une enquête LIGNE ROUGE signée par Cécile Bartoli avec Etienne Grelet, Jérémy Muller et Benoit Chevalier", "img_url": null, "link": "https://www.bfmtv.com/police-justice/ligne-rouge-des-jeunes-de-cites-parisiennes-utilises-par-des-tetes-de-reseau-pour-realiser-des-home-jacking_VN-202402190909.html", "news_id": 28}, {"title": "\"On se régale\": Orcières-Merlette a désormais une piste de ski de fond à 2.300m d'altitude", "summary": "Après le ski de randonnée, Orcières étoffe encore son offre à destination des touristes avec une piste de ski de fond. ", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/on-se-regale-orcieres-merlette-a-desormais-une-piste-de-ski-de-fond-a-2300m-d-altitude_AV-202402190907.html", "news_id": 29}, {"title": "Sora, le dernier coup de maître d'OpenAI - 19/02", "summary": "Ce lundi 19 février, Hugo Borensztein, cofondateur et président d'Omi, Clément David, président de Padok, et Augustin Sayer, Cofondateur et directeur général d'Ovni, se sont penchés, entre autres, sur Sora, le dernier coup de maître d'OpenAI, et les enjeux des GPU pour l'intelligence artificielle, dans l'émission Tech & Co, la quotidienne, présentée par François Sorel. Tech & Co est à voir ou écouter du lundi au jeudi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/sora-le-dernier-coup-de-maitre-d-open-ai-19-02_VN-202402190911.html", "news_id": 30}, {"title": "LIGNE ROUGE - Les auteurs de home-jacking entre extrême jeunesse et extrême violence", "summary": "Vitaa, Bruno Guillon, Jean-François Piège, Nikos Aliagas, Anne-Sophie Lapix… chaque semaine la liste des célébrités agressées à leur domicile ou victimes d’une tentative d’effraction s’allonge… Des home-jacking ou cambriolages en présence des occupants, souvent séquestrés et violentés. Pourquoi ce mode opératoire est-il si souvent utilisé ? Qui sont ces très jeunes braqueurs ? Comment sont-ils recrutés ? Et comment s’en protéger ? Dans ce long format inédit, les équipes de Ligne Rouge donnent la parole à des victimes comme l'animateur Guillaume Pley dont la femme, le bébé et la nounou ont été braqués à leur domicile ; et à des familles modestes comme ce couple de Calais frappé et cambriolé. Grâce à des rapports d’audition et au témoignage du commissaire de la BRB de Versailles, le long format décrypte les méthodes de recrutement et le profil des braqueurs.\n Une enquête LIGNE ROUGE signée par Cécile Bartoli avec Etienne Grelet, Jérémy Muller et Benoit Chevalier\n\n", "img_url": null, "link": "https://www.bfmtv.com/police-justice/ligne-rouge-les-auteurs-de-home-jacking-entre-extreme-jeunesse-et-extreme-violence_VN-202402190906.html", "news_id": 31}, {"title": "Montclar: un homme interpellé après avoir volé et tenté d'incendier un véhicule d'un membre de sa famille", "summary": "Il est soupçonné d'avoir volé et tenté d'incendier une voiture dérobée à un membre de sa famille dans la nuit du vendredi 16 au samedi 17 février. Interpellé, il sera jugé à Digne-les-Bains en avril prochain. ", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/montclar-un-homme-interpelle-apres-avoir-vole-et-tente-d-incendier-un-vehicule-d-un-membre-de-sa-famille_AN-202402190904.html", "news_id": 32}, {"title": "Hauts-de-Seine: trois morts dans un accident de la route à hauteur du tunnel de Saint-Cloud", "summary": "Trois occupants du même véhicule sont morts et une quatrième a été prise en charge par le Samu après un accident de la route sur l'A13 à hauteur du tunnel de Saint-Cloud, dans les Hauts-de-Seine.", "img_url": null, "link": "https://www.bfmtv.com/paris/hauts-de-seine-trois-morts-dans-un-accident-de-la-route-a-hauteur-du-tunnel-de-saint-cloud_AN-202402190899.html", "news_id": 33}, {"title": "L'abbaye de Westminster a un accord \"de principe\" pour rendre une tablette sacrée volée à l'Éthiopie", "summary": "L'abbaye de Westminster, au Royaume-Uni, est \"en pourparlers\" avec des représentants de l'Église orthodoxe éthiopienne pour lui restituer une tablette sacrée pillée en 1868.", "img_url": null, "link": "https://www.bfmtv.com/international/europe/angleterre/l-abbaye-de-westminster-a-un-accord-de-principe-pour-rendre-une-tablette-sacree-volee-a-l-ethiopie_AN-202402190893.html", "news_id": 34}, {"title": "Home-jacking: quand la terreur pénètre dans le domicile des stars et des Français", "summary": "Vitaa, Bruno Guillon, Jean-François Piège, Nikos Aliagas, Anne-Sophie Lapix… Ces dernières semaines, de nombreuses célébrités ont été victimes de home-jacking, des cambriolages souvent accompagnés de violence et de séquestration. Un phénomène traumatisant sur lequel s'est penché BFMTV, dans un long format Ligne Rouge inédit, diffusé ce lundi 26 février à 20h50.  ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/home-jacking-quand-la-terreur-penetre-dans-le-domicile-des-stars-et-des-francais_GN-202402190844.html", "news_id": 35}, {"title": "SCH, Royal Blood, Bon Entendeur... Une trentaine de nouveaux noms annoncés pour les Eurockéennes 2024", "summary": "L'édition 2024 du festival se tient les 4, 5, 6 et 7 juillet prochain à Belfort. Lenny Kravitz, David Guetta ou encore Zaho de Sagazan avaient déjà été annoncés. ", "img_url": null, "link": "https://www.bfmtv.com/alsace/sch-royal-blood-bon-entendeur-une-trentaine-de-nouveaux-noms-annonces-pour-les-eurockeennes-2024_AN-202402190889.html", "news_id": 36}, {"title": "\"Estomaqué\": le maire de Bagnols-sur-Céze \"en colère\" après les propos de l'imam Mahjoub Mahjoubi", "summary": "Alors qu'une enquête préliminaire a été ouverte pour apologie du terrorisme contre cet imam du Gard, Jean-Yves Chapelet s'est dit \"très très surpris\" par les propos d'un homme qu'il connaît depuis \"une dizaine d'années\". ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/estomaque-le-maire-de-bagnols-sur-ceze-en-colere-apres-les-propos-de-l-imam-mahjoub-mahjoubi_AV-202402190887.html", "news_id": 37}, {"title": "Les experts du soir - lundi 19 février ", "summary": "Ce lundi 19 février,  Hedwige Chevrillon, journaliste BFM Business, Yves Bertoncini, consultant et enseignant en Affaires Européennes à l'ESCP Business School et au Corps des Mines, Nathalie Janson, professeur à Neoma Business School, Henri Sterdyniak, économiste à l'OFCE, et Stéphanie Villers, économiste et conseillère économique chez PwC France, étaient les invités dans Les experts du soir dans l'émission Good Evening Business présentée par Guillaume Paul et Audrey Tcherkoff. Good Evening Business est à voir ou écouter du lundi au jeudi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/les-experts-du-soir-lundi-19-fevrier_VN-202402190891.html", "news_id": 38}, {"title": "Propos anti-France de l'imam Mahjoubi: \"Pendant trop longtemps, des prêcheurs de haine ont eu table ouverte en France. Cette période est révolue\", affirme David Amiel (Renaissance)", "summary": "Une enquête préliminaire a été ouverte pour apologie du terrorisme contre Mahjoub Mahjoubi, imam de Bagnols-sur-Céze (Gard), à la suite d'un signalement d'une vidéo où ce dernier évoque des \"drapeaux tricolores qui nous gangrènent\" avec une \"seule valeur (...) satanique\". Gérald Darmanin a annoncé avoir demandé au préfet du Gard le retrait du titre de séjour de l'imam qui est dans le viseur des autorités depuis plusieurs mois", "img_url": null, "link": "https://www.bfmtv.com/politique/propos-anti-france-de-l-imam-mahjoubi-pendant-trop-longtemps-des-precheurs-de-haine-ont-eu-table-ouverte-en-france-cette-periode-est-revolue-affirme-david-amiel-renaissance_VN-202402190886.html", "news_id": 39}, {"title": "Écosse: les ruines d'un village disparu depuis 150 ans découvertes en coupant des arbres", "summary": "Un village ayant accueilli jusqu'à 2.250 personnes avant de tomber en ruine sur l'île sauvage de Skye, en Écosse, a été découvert par les services des forêts lors d'un abattage massif d'arbres. ", "img_url": null, "link": "https://www.bfmtv.com/international/europe/angleterre/ecosse-les-ruines-d-un-village-disparu-depuis-150-ans-decouvertes-en-coupant-des-arbres_AN-202402190885.html", "news_id": 40}, {"title": "Attentat d'Arras: Darmanin distingue les policiers qui ont maîtrisé l'assaillant au lycée Gambetta", "summary": "Le ministre de l'Intérieur a distingué les neuf policiers qui sont ont maîtrisé Mohamed Mogouchkov après qu'il ait tué le professeur Dominique Bernard le 13 octobre au lycée Gambetta d'Arras.", "img_url": null, "link": "https://www.bfmtv.com/grand-littoral/attentat-d-arras-darmanin-recompense-les-policiers-qui-ont-maitrise-l-assaillant-au-lycee-gambetta_AD-202402190882.html", "news_id": 41}, {"title": "OM: pourquoi Dugarry n'a pas été choqué par la sortie de Benatia sur Clauss", "summary": "Christophe Dugarry a profité de son passage dans l'émission Rothen s'enflamme ce lundi sur RMC pour apporter son soutien à Medhi Benatia. Selon le champion du monde 1998, le conseiller sportif de l'Olympique de Marseille a bien fait de dire ouvertement ce qu'il pensait de Jonathan Clauss après les récentes prestations ratées du latéral.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/ligue-1/om-pourquoi-dugarry-n-a-pas-ete-choque-par-la-sortie-de-benatia-sur-clauss_AV-202402190880.html", "news_id": 42}, {"title": "CPF: les syndicats et organismes de formation vend debout contre les annonces du gouvernement", "summary": "La volonté du gouvernement d'instaurer une participation forfaitaire des salariés recourant à leur compte personnel de formation suscite la colère de la CFDT et de la CGT, mais aussi des organismes de formation.", "img_url": null, "link": "https://www.bfmtv.com/economie/economie-social/cpf-les-syndicats-et-organismes-de-formation-vend-debout-contre-les-annonces-du-gouvernement_AD-202402190879.html", "news_id": 43}, {"title": "Pourquoi tout porte à croire que l’Égypte se prépare à accueillir des déplacés de Gaza  ", "summary": "Selon des images diffusées le 15 février, l’Égypte serait en train de construire un mur dans le Sinaï, à la frontière avec Rafah, ville du sud de la bande de Gaza où sont massés plus d’un million de Palestiniens. Cette zone fermée de 13 km² entourée de murs de sept mètres de haut, pourrait abriter “plus de 100.000 personnes” en cas d’offensive israélienne sur Rafah et d’exode de réfugiés gazaouis.", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/palestine/pourquoi-tout-porte-a-croire-que-l-egypte-se-prepare-a-accueillir-des-deplaces-de-gaza_VN-202402190881.html", "news_id": 44}, {"title": "Ukraine: Volodymyr Zelensky reconnaît une situation \"extrêmement difficile\" en certains points du front", "summary": "Le président ukrainien reconnaît une situation \"extrêmement difficile\" en certains points du front.", "img_url": null, "link": "https://www.bfmtv.com/international/europe/ukraine/ukraine-volodymyr-zelensky-reconnait-une-situation-extremement-difficile-en-certains-points-du-front_AD-202402190878.html", "news_id": 45}, {"title": "Finistère: trois dauphins en difficulté secourus par des pompiers à Fouesnant", "summary": "Plus d'une dizaine de pompiers ont été mobilisés dimanche pour venir en aide aux cétacés. Tous les trois ont pu regagner le large.", "img_url": null, "link": "https://www.bfmtv.com/animaux/finistere-trois-dauphins-en-difficulte-secourus-par-des-pompiers-a-fouesnant_AV-202402190876.html", "news_id": 46}, {"title": "Home-jacking: terreur à domicile", "summary": "L'animateur Guillaume Pley raconte le home-jacking dont sa femme a été victime. Chaque semaine des célébrités sont agressées à leur domicile ou victimes d’une tentative d’effraction. Des home-jacking ou cambriolages en présence des occupants, souvent séquestrés et violentés. Pourquoi ce mode opératoire est-il si souvent utilisé ? Qui sont ces très jeunes braqueurs ? Comment sont-ils recrutés ? Et comment s’en protéger ? \"Home-jacking, terreur à domicile\", un long format Ligne Rouge inédit à retrouver ce lundi à 20h50", "img_url": null, "link": "https://www.bfmtv.com/police-justice/home-jacking-terreur-a-domicile_VN-202402190870.html", "news_id": 47}, {"title": "Trop aisés pour être aidés, ces Français qui luttent au quotidien pour «bien vivre»", "summary": "ENQUÊTE - «Cœur battant du pays» pour Gabriel Attal, les classes moyennes souffrent de l’inflation sans profiter de subventions. Certains se privent de tout «extra», d’autres ont du mal à s’en sortir.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/19/XVMb4499e9c-cf3e-11ee-af04-74de7d8b5d93.jpg", "link": "https://www.lefigaro.fr/actualite-france/trop-aises-pour-etre-aides-ces-francais-qui-luttent-au-quotidien-pour-bien-vivre-20240219", "news_id": 48}, {"title": "Jérôme Fourquet: «La classe moyenne est dans un angle mort des politiques publiques»", "summary": "ENTRETIEN - Pour le directeur du département Opinion et stratégies d’entreprise de l’Ifop, la classe moyenne qui travaille et se dit méritante estime qu’elle doit aussi être aidée.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/19/XVM72cbf9d6-cf1d-11ee-af04-74de7d8b5d93.jpg", "link": "https://www.lefigaro.fr/actualite-france/jerome-fourquet-la-classe-moyenne-est-dans-un-angle-mort-des-politiques-publiques-20240219", "news_id": 49}, {"title": "Contre la «fornication» et pour «préserver le sang des musulmans» : qui est Mahjoub Mahjoubi, l’imam accusé d’être «anti-France» ?", "summary": "Le ministre de l’Intérieur Gérald Darmanin a demandé son «expulsion du territoire», à la suite d’un prêche lors de laquelle il a qualifié le «drapeau tricolore» de «satanique».", "img_url": "https://i.f1g.fr/media/cms/1920x1080_crop/2024/02/19/0cb2d27307e8842c1a3fbb58c2160f09dcd9ebe7368258249863b59613adfdf7.png", "link": "https://www.lefigaro.fr/faits-divers/contre-la-fornication-et-pour-preserver-le-sang-des-musulmans-qui-est-mahjoub-mahjoubi-l-imam-accuse-d-etre-anti-france-20240219", "news_id": 50}, {"title": "«Drapeau satanique» : Gérald Darmanin demande le retrait du titre de séjour d’un imam tunisien après des prêches anti-France", "summary": "Imam à Bagnols-sur-Cèze (Gard), Mahjoub Mahjoubi a notamment qualifié le drapeau tricolore de «drapeau satanique» qui n'a «aucune valeur auprès d'Allah». Une enquête préliminaire pour apologie du terrorisme a été ouverte.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/19/39424198f494d3ff0ad9ab837674c5712de16c616d798577dc7313ce1516f020.jpg", "link": "https://www.lefigaro.fr/actualite-france/gerald-darmanin-a-demande-le-retrait-du-titre-de-sejour-d-un-imam-tunisien-apres-des-preches-anti-france-20240219", "news_id": 51}, {"title": "Jean-Pierre Robin: «4100 euros de primes pour ses salariés, il faut nommer Carlos Tavares ministre des Classes moyennes»", "summary": "CHRONIQUE - Se félicitant des 18,6 milliards de bénéfices de Stellantis, Carlos Tavares en a attribué le mérite «à l’excellent travail des employés».", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/19/XVM7881c3aa-cf3c-11ee-af04-74de7d8b5d93.jpg", "link": "https://www.lefigaro.fr/vox/economie/jean-pierre-robin-4-100-euros-de-primes-pour-ses-salaries-il-faut-nommer-carlos-tavares-ministre-des-classes-moyennes-20240219", "news_id": 52}, {"title": "Cornelio Sommaruga, président du CICR de 1987 à 1999, est mort à l’âge de 91 ans", "summary": "", "img_url": "https://i.f1g.fr/media/cms/3000x1994_crop/2024/02/19/f2ee951709365d2d51cff5f957e999d8c8c4aff0bfebf9fccd7046cd100ac1b4.jpg", "link": "https://www.lefigaro.fr/flash-actu/cornelio-sommaruga-president-du-cicr-de-1987-a-1999-est-mort-a-l-age-de-91-ans-20240219", "news_id": 53}, {"title": "David Cameron est arrivé aux Malouines, au cœur de tensions avec l'Argentine", "summary": "Après son investiture, le président argentin Javier Milei avait fait part de son intention de «récupérer» les Malouines de manière «diplomatique».", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/02/19/734fa39c198730f3811b73cca8a366257172e102c1c76e6833d61c023916cbb2.jpg", "link": "https://www.lefigaro.fr/international/visite-de-david-cameron-aux-malouines-au-coeur-de-tensions-avec-l-argentine-20240219", "news_id": 54}, {"title": "«La redevance à la Ville de Paris a quadruplé» : les mauvais comptes de la tour Eiffel épinglés par ses employés", "summary": "Le monument emblématique de la capitale est fermé ce lundi en raison d’une grève de ses salariés, qui dénoncent le modèle économique «trop ambitieux et intenable» imposé par la Mairie au péril de l’édifice.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/19/b34a805b47a5b4f68fc39c3e3adcbcdd7287c04924ef746a7f4e0da2bb374dcd.jpg", "link": "https://www.lefigaro.fr/social/la-redevance-a-la-ville-de-paris-a-quadruple-les-mauvais-comptes-de-la-tour-eiffel-epingles-par-ses-employes-20240219", "news_id": 55}, {"title": "«Mon rêve est brisé» : les touristes désemparés par la grève reconductible à la tour Eiffel", "summary": "Fermé ce lundi, le troisième site touristique le plus visité de France risque de l’être à nouveau le mardi 20 février. Les syndicats du personnel s’inquiètent de la «dégradation inquiétante du monument».", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/02/19/52184a3e18e4d4461ccb7c1ea9254062e430527aaca30c0be4cc8b9dd5690b5f.jpg", "link": "https://www.lefigaro.fr/voyages/mon-reve-est-brise-les-touristes-desempares-par-la-greve-reconductible-a-la-tour-eiffel-20240219", "news_id": 56}, {"title": "Faillites en cascade parmi les start-up de l’immobilier", "summary": "DÉCRYPTAGE - L’envol des taux d’intérêt a mis un brutal coup d’arrêt au secteur, réduisant le volant d’affaires et l’accès au financement.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/19/XVM8d965548-cf4c-11ee-af04-74de7d8b5d93.jpg", "link": "https://www.lefigaro.fr/societes/faillites-en-cascade-parmi-les-start-up-de-l-immobilier-20240219", "news_id": 57}, {"title": "Adhésion de la Suède à l’Otan : la Pologne qualifie d’«inacceptable» la position de la Hongrie", "summary": "Donald Tusk, le nouveau premier ministre polonais, a dénoncé lors d’une rencontre avec son homologue suédois Ulf Kristersson la posture de Viktor Orban, qui traîne des pieds pour ratifier l’adhésion de la Suède à l’Alliance.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/19/a25beb2003a52f7f2dd6bd00f634da246274b0967132883fbfb5eb3a113ef7cb.jpg", "link": "https://www.lefigaro.fr/flash-actu/adhesion-de-la-suede-a-l-otan-la-pologne-qualifie-d-inacceptable-la-position-de-la-hongrie-20240219", "news_id": 58}, {"title": "Mort de Navalny : les enquêteurs examineront le corps de l’opposant pendant au moins «14 jours»", "summary": "LE POINT SUR LA SITUATION - «Une soi-disant “expertise chimique”» sera réalisée sur la dépouille d’Alexeï Navalny, a fait savoir l’entourage de l’opposant mort en prison. Le président Joe Biden dit de son côté «envisager» des sanctions supplémentaires contre la Russie.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/19/1595be4b74546b96fef8a56a2f237d391008c7ae960e40a60beb66745b60e31f.jpg", "link": "https://www.lefigaro.fr/international/mort-d-alexei-navalny-son-corps-refuse-a-ses-proches-pour-le-3e-jour-20240219", "news_id": 59}, {"title": "Mort de Navalny : sa veuve Ioulia Navalnaïa reprend le flambeau de la résistance à Poutine", "summary": "PORTRAIT - L’épouse d’Alexeï Navalny a publié lundi une vidéo dans laquelle elle accuse Vladimir Poutine d’être responsable de son décès, et promet de poursuivre son combat.", "img_url": "https://i.f1g.fr/media/cms/3000x2006_crop/2024/02/19/e714401d4c51ad3c3673c717d38f279a65f1d3b30732b5e30fefad0eabed2f38.jpg", "link": "https://www.lefigaro.fr/international/ioulia-navalnaia-reprend-le-flambeau-apres-la-mort-suspecte-de-son-mari-20240219", "news_id": 60}, {"title": "Mort de Navalny : Trump se garde d’évoquer Poutine et s’en prend à l’administration Biden", "summary": "Alors que l’ancien président ne s’était jusqu’ici pas exprimé sur la mort de l’opposant russe, il s’est emporté contre la «gauche radicale» américaine.", "img_url": "https://i.f1g.fr/media/cms/3000x1875_crop/2024/02/19/333104e7870deea228cae1cd56df18a6a0fb7336b214d0418d83443890ceb0c9.jpg", "link": "https://www.lefigaro.fr/international/mort-de-navalny-trump-se-garde-d-evoquer-poutine-et-s-en-prend-a-l-administration-biden-20240219", "news_id": 61}, {"title": "Mort d'Alexeï Navalny : qui sont les derniers opposants à Vladimir Poutine ?", "summary": "Depuis 24 ans qu'il dirige d'une main de fer la Russie, Vladimir Poutine a réduit à néant les voix dissidentes.", "img_url": "https://i.f1g.fr/media/cms/1920x1080_crop/2024/02/18/8bb45fe88d6673977275f7b55797949851a720e918ce4cf75b56acf178f334e1.jpg", "link": "https://www.lefigaro.fr/international/mort-d-alexei-navalny-qui-sont-les-derniers-opposants-a-vladimir-poutine-20240218", "news_id": 62}, {"title": "Renaud Girard : «La mort de Navalny, pire qu’un crime, une faute»", "summary": "CHRONIQUE - Le spectre de la haute figure d’Alexeï Navalny, sa dignité et son humour hanteront pendant longtemps les couloirs gris du Kremlin et de la Douma.", "img_url": "https://i.f1g.fr/media/cms/1500x840_crop/2024/02/19/9cc90cdd5eca1c4924a15bdbdb07ed6a02ef274e6e5536e3501be2fad3920645.jpg", "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-la-mort-de-navalny-pire-qu-un-crime-une-faute-20240219", "news_id": 63}, {"title": "Guerre en Ukraine : Zelensky reconnaît une situation «extrêmement difficile» sur le front", "summary": "L’armée ukrainienne fait état d’échanges de tirs nourris avec les forces russes à Robotyné, ville du sud de l’Ukraine reprise lors de la contre-offensive du printemps.", "img_url": "https://i.f1g.fr/media/cms/2048x1366_crop/2024/02/19/27da625600b2a09d3b347b84689260445aba06fd4d30778dbd7f8ba95b5d824b.jpg", "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-russes-a-l-offensive-sur-le-front-sud-20240219", "news_id": 64}, {"title": "«Les sanctions donnent aux Russes l’argent pour payer cette guerre» : le gênant lapsus de Nancy Pelosi à Munich", "summary": "Invitée de la conférence sur la sécurité, l’ancienne speaker de la chambre des représentants s’est inquiétée de la capacité des Russes à renouveler leurs forces militaires depuis le début de l’invasion de l’Ukraine.", "img_url": "https://i.f1g.fr/media/cms/3000x2149_crop/2024/02/19/55310376313ccf2f8bb145852f0667601b2a5adf6a667f4cb012e3659bd44f1b.jpg", "link": "https://www.lefigaro.fr/international/les-sanctions-donnent-aux-russes-l-argent-pour-payer-cette-guerre-le-genant-lapsus-de-nancy-pelosi-a-munich-20240219", "news_id": 65}, {"title": "Guerre en Ukraine : des enfants ukrainiens rapatriés de Russie avec la médiation du Qatar", "summary": "Onze enfants âgés de 2 à 16 ans ont été accueillis à l’ambassade du Qatar à Moscou et seront transférés en Ukraine ce mardi, via la Biélorussie.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/02/19/5f34124a4f798d115a44bc8fb74efe89c8d1d60fb93ea66cf297240e7500c3e3.jpg", "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-enfants-ukrainiens-rapatries-de-russie-avec-la-mediation-du-qatar-20240219", "news_id": 66}, {"title": "Arcom-CNews : le véritable enjeu pour nos médias n’est pas tant le pluralisme que la qualité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/21ji5B9g2uQ5LyVZ-JsU9hjHqdY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5SIVQ7TUXFHNHPYFXAPEDGDMSI.jpg", "link": "https://www.lexpress.fr/economie/medias/arcom-cnews-le-veritable-enjeu-pour-nos-medias-nest-pas-tant-le-pluralisme-que-la-qualite-XPSZBNIDZZC5BIH2IWI6BUZSGE/", "news_id": 67}, {"title": "La Russie de Vladimir Poutine", "summary": "Vladimir Poutine est depuis plus de vingt ans l'homme fort de Moscou : ancien directeur du FSB (ex-KGB), ce proche de Boris Eltsine était déjà président de 1999 à 2008. Après un mandat laissé à son ex-Premier ministre Dmitri Medvedev, il est réélu à la tête de la Russie en 2012, puis dès le premier tour en 2018, lors d'un scrutin sans réelle alternative. En mars 2020, le président russe signe l'amendement de la Constitution lui permettant de briguer deux mandats supplémentaires. Ces dernières années, le Kremlin a renforcé son rôle sur la scène internationale, principalement avec l'intervention militaire dans la guerre en Syrie. ", "img_url": "https://www.lexpress.fr/resizer/8FwJOoFo_v8MOaG2vVa_FN4DIAs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZKBDXWUPNJDNZATUAIEDIJRV6Y.jpg", "link": "https://www.lexpress.fr/monde/europe/la-russie-de-poutine_1071912.html", "news_id": 68}, {"title": "Mort de Navalny : le parallèle douteux de Trump", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lu7oI72o0YgFy6kzXTDrYVuD0WY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AE2IUSHGLRHI5KKLSWAGDRRX5Y.jpg", "link": "https://www.lexpress.fr/monde/mort-de-navalny-le-parallele-douteux-de-trump-DSGK2BO7GVGCPNQKFQGD4TWGT4/", "news_id": 69}, {"title": "Déficit public : l’objectif 2023 sera \"difficile\" à tenir, selon Bercy", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zORh9mesCuNALsPk9VfWm3unZ_E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KYRZFB5P7RCD7MFISQSQ4KNTYM.png", "link": "https://www.lexpress.fr/economie/politique-economique/deficit-public-lobjectif-2023-sera-difficile-a-tenir-selon-bercy-56J4R3ZLN5DLJDO4QVWI2EGGAM/", "news_id": 70}, {"title": "Hongrie : le rapprochement stratégique de Viktor Orban avec la Chine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/hwSWBl2CA4Anf3NQDeWF1oB8ZuY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OURFW5FKJRFCRKRHDXXEZLPGCY.jpg", "link": "https://www.lexpress.fr/monde/europe/hongrie-le-rapprochement-strategique-de-viktor-orban-avec-la-chine-4V2B2IR4ANDXLH7CRQ2UWEBH2Q/", "news_id": 71}, {"title": "Ukraine : le combat pour la justice de Stanislav Asseyev, victime de torture", "summary": "", "img_url": "https://www.lexpress.fr/resizer/GSUp8nSVherzPtbgtDf3C_lU-Wg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7PUO7E76OFCWXIODSAKYOT5MZ4.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-le-combat-pour-la-justice-de-stanislav-asseyev-victime-de-torture-NQMPHKZGL5EM3DU6DXY6I5JCBI/", "news_id": 72}, {"title": "Guerre en Ukraine : le sort des 23 000 disparus au cœur d’une enquête du CICR", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Ml-nt2LU4amIjkNY7otmvAkE_nQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6EBEH73F4RHU3LOJBBVSEHS7IM.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-le-sort-des-23-000-disparus-au-coeur-dune-enquete-du-cicr-ME4BO3E2XZEDHI2FD7BSKFBZXY/", "news_id": 73}, {"title": "Navalny : les enquêteurs examineront son corps pendant au moins \"14 jours\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/70TaOSt90qYnw48PvBFSk_qiT10=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KJSITZ5AGFH6XJ6QJORL4GRXCY.jpg", "link": "https://www.lexpress.fr/monde/europe/russie-ioulia-navalnaia-rencontre-les-ministres-des-affaires-etrangeres-de-lue-W6GYKQHANRHRFFRAHUURFIOTSI/", "news_id": 74}, {"title": "Thibault Muzergues : \"Marine Le Pen doit évoluer vers le postpopulisme si elle veut gagner en 2027\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/FjUnuaZ-fFfyI46uWQvFWRKnRdk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L6Y4FAZKRFFYLCM2JITLNSPGTA.jpg", "link": "https://www.lexpress.fr/idees-et-debats/thibault-muzergues-marine-le-pen-doit-evoluer-vers-le-postpopulisme-si-elle-veut-gagner-en-2027-BVSMZZ5RQVA5FNZBYZLBF27DAQ/", "news_id": 75}, {"title": "Méningocoques : \"A l’approche des JO, révisons la stratégie vaccinale en urgence !\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DtI4QQIqFdDFlHqqUDMuiZB0GxM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DNEU4MEJFFCN5EDRU3BHMMMKGM.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/meningocoques-a-lapproche-des-jo-revisons-la-strategie-vaccinale-en-urgence-ZJAZK4ZUKJCDXAIXQA273ANM5A/", "news_id": 76}, {"title": "TikTok : l'UE met le géant chinois sous surveillance  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Jhx0S1USai6Z8zgGpUAsLmEeiy0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SV335OANBBDVLCJ67U3WWNPRKE.jpg", "link": "https://www.lexpress.fr/economie/high-tech/tiktok-lue-met-le-geant-chinois-sous-surveillance-LEW33KV7QJD5TP3RQMTAHYN7VI/", "news_id": 77}, {"title": "Attaques en mer Rouge : les revenus du canal de Suez ont \"baissé de 40 % à 50 %\" en 2024", "summary": "", "img_url": "https://www.lexpress.fr/resizer/_80dmVa_qAL5ZFeZGalzPG03H1Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/J6BBFNA5Q5HBFCYKKEDFOQ7W6E.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-israel-lance-un-ultimatum-pour-une-offensive-contre-rafah-OZWJKYES3RGMTE7R5EYEFVVAWU/", "news_id": 78}, {"title": "Coupes budgétaires : où Bercy va-t-il trouver les 10 milliards d’euros ? ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/f9DSIxMz9Av8oQ-ElEm1WA1h73U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BTBGDZXCNZFAPA47C73SZIFLUM.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/coupes-budgetaires-ou-bercy-va-t-il-trouver-les-10-milliards-deuros-7T2WPGEA2BCHBLKLV2CS2EEJMI/", "news_id": 79}, {"title": "Panthéonisation de Manouchian : Marine Le Pen se rendra à la cérémonie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/plboot5HvM6Go3-V1DMZ731nE7M=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/S77OXGCJXFGZXJLIS4UIJD672U.jpg", "link": "https://www.lexpress.fr/politique/pantheonisation-de-manouchian-marine-le-pen-se-rendra-a-la-ceremonie-DCBPKZFI5JAPDNGTRNAEHVH76Y/", "news_id": 80}, {"title": "Commission européenne : comment von der Leyen compte se faire réélire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dNcLw58CoBNhRY79BMW9jdZB1Qg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VCXHX6HIKJDMPICAM4L3F7QYSM.jpg", "link": "https://www.lexpress.fr/monde/europe/commission-europeenne-comment-von-der-leyen-compte-se-faire-reelire-XY6ZWO3T55FHXEFQSBCDYYYCQA/", "news_id": 81}, {"title": "Nikolaï Petrov : \"La mort de Navalny montre que Poutine a peur pour l’avenir de son régime\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/STJ5ctCa1BH2KXOSYUhsxPwZfaY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BQNYDN5DU5G4JCRDVTHBDSGWHY.jpg", "link": "https://www.lexpress.fr/monde/europe/nikolay-petrov-la-mort-de-navalny-montre-que-poutine-a-peur-pour-lavenir-de-son-regime-PECA23KMKBDDBGN2QDGHJ2CQRI/", "news_id": 82}, {"title": "Emmanuel Macron et le RN : quand le \"en même temps\" devient un paradoxe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/xoxg107fPPp_SsSGQQ3L-wn1Xmw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BTCGBHLUJ5C5TG42FMEU6LCKMI.jpg", "link": "https://www.lexpress.fr/politique/emmanuel-macron-et-le-rn-quand-le-en-meme-temps-devient-un-paradoxe-DA2RKX26GVGTXAPHYAEBACLC2E/", "news_id": 83}, {"title": "Agriculteurs : blocages, \"contre-salon\"… Une semaine à haut risque pour l’exécutif", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qAQPdF90T0suxqjtVMC7R3QRz0o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JZF6GYJSGBD4FE676J32CZUOGM.jpg", "link": "https://www.lexpress.fr/politique/agriculteurs-blocages-contre-salon-une-semaine-a-haut-risque-pour-lexecutif-5O4FROG5SRHLHO2274SAJAAQTM/", "news_id": 84}, {"title": "\"Guérir\" le vieillissement ? Cette nouvelle piste \"prometteuse\" et française", "summary": "", "img_url": "https://www.lexpress.fr/resizer/7vDrzvMpZ6SXugll1McxePAIvas=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XMAD4WB2FVBAHLWMO2AKKVHBIM.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/guerir-le-vieillissement-cette-nouvelle-piste-prometteuse-et-francaise-RNWIY36TANCLNH2PALXZ2LFFBY/", "news_id": 85}, {"title": "Mobilier ancien : commencez une collection avec quelques milliers d’euros !", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3ONm6er3LTpEZszP1ft89Aiqu8I=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RARP4ZGQ7JC57D6O6BFIKDRS5A.jpg", "link": "https://www.lexpress.fr/argent/placements/mobilier-ancien-commencez-une-collection-avec-quelques-milliers-deuros-RPRYXVIR5ZE3NC5E4FFM4AJAZI/", "news_id": 86}, {"title": "Formation : les salariés vont devoir mettre la main à la poche en 2024", "summary": "", "img_url": "https://www.lexpress.fr/resizer/B8vQVe2oWyX4ttHUSjgZ3_yNQ1w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JSUCSTMXWVEI3ODBFWHVRTFE2Y.jpg", "link": "https://www.lexpress.fr/economie/formation-les-salaries-vont-devoir-mettre-la-main-a-la-poche-en-2024-43T5RLBJFJCTDEWHXDLQ77QJ2Q/", "news_id": 87}, {"title": "Paris : une grève paralyse la tour Eiffel à partir de ce lundi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/PIjCTc-GFzlboMTXC5OqE01Vitw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4V6VAZYFCRDXFAOJXOP7KICKN4.jpg", "link": "https://www.lexpress.fr/societe/paris-une-greve-paralyse-la-tour-eiffel-a-partir-de-ce-lundi-RPAXXCRLQ5GEBMVF2ZP25GBEEM/", "news_id": 88}, {"title": "Mort de Navalny : le destin très politique de son épouse, Ioulia Navalnaïa", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jiIQCswurBxeQU95sU1Rp0yApOE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ELGE2GTGCVHQLNID7GJB7KNI6I.jpg", "link": "https://www.lexpress.fr/monde/europe/mort-de-navalny-le-destin-tres-politique-de-son-epouse-ioulia-navalnaia-JANILDBNAVFSLCQ5EKQBAWXOSE/", "news_id": 89}, {"title": "RN : Emmanuel Macron donne sa définition de \"l’arc républicain\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vDW7OlqNwzbjyawAwpuzAGdDcdM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZRCKEWYEZBGTDOSQCOXVINFYVM.jpg", "link": "https://www.lexpress.fr/politique/rn-emmanuel-macron-donne-sa-definition-de-larc-republicain-VQQMQPBLZBDYBEYXCBXXETEHLY/", "news_id": 90}, {"title": "Livres audio : un marché qui prend de l’ampleur", "summary": "", "img_url": "https://www.lexpress.fr/resizer/l-XaHtQvZrmuU0zXLXk6hbaPnAs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/G2SSCGKJENCF3PXYXTWF2SMCAY.jpg", "link": "https://www.lexpress.fr/culture/livre/livres-audio-un-marche-qui-prend-de-lampleur-YHUB3AJDAFBGRGMKKHOROJZSDA/", "news_id": 91}, {"title": "Croissance révisée à la baisse, 10 milliards d’économies… Le Maire tombe le masque", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v4mKgEQ2HtwCsBiroBj7Kju9glM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/R6RO4EIWOZBRVB3XV34YMTWRPI.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/croissance-revisee-a-la-baisse-10-milliards-deconomies-le-maire-tombe-le-masque-SWHYAJGDRZEAJPO756ESBTZSQM/", "news_id": 92}, {"title": "Attaques en mer Rouge : l’UE lance sa propre mission anti-houthistes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Ndu2nys9cdzquT8w4sD6c87MkCI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3WHEWYLYFND2LF3QGGTQ6W5XC4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/attaques-en-mer-rouge-ce-quil-faut-savoir-de-la-mission-anti-houthistes-lancee-par-lue-BVCYWKLBKBCJRN4AESTXEF4TZM/", "news_id": 93}, {"title": "Raphaël Gallardo, économiste : \"Les résultats de Joe Biden sont excellents\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/66ZXM1_DwhDjqBwo4nTdwtlP-FM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4LPCVAIX3VCFDFLDDLPE3AYGBU.jpg", "link": "https://www.lexpress.fr/economie/raphael-gallardo-economiste-les-resultats-de-joe-biden-sont-excellents-MYK4564JUBHVNBHOSTQ3KYIY7Q/", "news_id": 94}, {"title": "Pascal Demurger (Maif) : \"Le simple fait de donner un ordre est parfois associé à de la malveillance\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Rl6uuXYMKrdvL1A5eZEY7I970jY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WMW2OCJ255HNVJOMIPCHUED5V4.jpg", "link": "https://www.lexpress.fr/idees-et-debats/pascal-demurger-maif-le-fait-de-donner-un-ordre-est-parfois-associe-a-de-la-malveillance-BUZREESAKZAHTJCFMJNCJ2OYOY/", "news_id": 95}, {"title": "Produits structurés : une rémunération de 10 % par an sans (trop de) risque ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0tmfPdb5YFWqiupUqCPiOdrskgE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PZUUUDXGONFH3KWDUMGTYNPU5U.png", "link": "https://www.lexpress.fr/argent/placements/produits-structures-une-remuneration-de-10-par-an-sans-trop-de-risque-FDUYOFIKQBCIDEQZWSRY2BJB3U/", "news_id": 96}, {"title": "Réindustrialisation : la France déjà sur le point de caler ?", "summary": "Le solde d’ouvertures et de fermetures d’usines en France est resté positif l’an dernier. Mais l’avenir semble plus incertain.", "img_url": "https://www.lexpress.fr/resizer/yhnbp_rJD546o-pVTPiG3UtE0pg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DXEK6XRLPJDVNC35IWLXFNVF5U.jpg", "link": "https://www.lexpress.fr/economie/entreprises/reindustrialisation-la-france-deja-sur-le-point-de-caler-JRDT7QH2JFFVBMXKGS3LSVBKLI/", "news_id": 97}, {"title": "Croissance revue à la baisse, 10 milliards d’euros d’économies… Les annonces de Bruno Le Maire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zza7RroV4YJFJ5AIVCIgSLxb5yc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OKTL4TTQFFCKVB2HVWW6MSDDIQ.jpg", "link": "https://www.lexpress.fr/economie/croissance-revue-a-la-baisse-10-milliards-deuros-deconomies-les-annonces-de-bruno-le-maire-AS7FA6UBIRDE7MGNDLO7ARTZSM/", "news_id": 98}, {"title": "Influenceurs, drogues, drones et surpopulation : la honte des prisons françaises", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5mVfUkmvc-Z_5qUQLEXwbGCibIo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PSGIVZISLFDW7ITYZRTAI4YL2Y.jpg", "link": "https://www.lexpress.fr/societe/influenceurs-drogues-drones-et-surpopulation-la-honte-des-prisons-francaises-QRM52MDY5BFQLCJNH7GGP5PK3E/", "news_id": 99}, {"title": "Gaza : Macron et Sissi appellent Israël à ne pas lancer d’offensive à Rafah", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Fgxx670OKrgm05f8stzUzZm6JSY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/P7Y7BMQVU5FFVLUKWMLXTWUI5E.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-les-etats-unis-menacent-de-bloquer-un-nouveau-vote-pour-une-treve-a-lonu-L3BQQG4Z6NB45J2XSRJ5D2XHY4/", "news_id": 100}, {"title": "Obligations : six bons plans pour obtenir du rendement", "summary": "", "img_url": "https://www.lexpress.fr/resizer/E6mIFlYoLCa2PfPdoZnbVmEkl-Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HIRW6LXSU5HFTBJ2GQL32IWWNQ.jpg", "link": "https://www.lexpress.fr/argent/placements/obligations-six-bons-plans-pour-obtenir-du-rendement-VZZOD2EW5ZFP7OYFGMEXI36DOM/", "news_id": 101}, {"title": "Kiev accuse Moscou d’avoir exécuté deux prisonniers de guerre ukrainiens", "summary": "", "img_url": "https://www.lexpress.fr/resizer/G689nKEvLKu8Qbe8VLSdVXfrkh4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HVL5ZIW2S5GERAXCLFWSFEMVIQ.jpg", "link": "https://www.lexpress.fr/monde/europe/la-guerre-en-ukraine-est-une-question-de-vie-ou-de-mort-pour-la-russie-affirme-poutine-UTRNOV35INBQNK2DCMDZ7X35IU/", "news_id": 102}, {"title": "Victoire russe à Avdiïvka : comment l’armée ukrainienne se repositionne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2hBnBouxrUTRb6EBeZQT0JkcHPI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3ULSBRP445GLTOL33IOKRDKJKQ.jpg", "link": "https://www.lexpress.fr/monde/europe/victoire-russe-a-avdiivka-comment-se-repositionne-larmee-ukrainienne-KYNRA5PWMRHLJLE225ILRIHH3Y/", "news_id": 103}, {"title": "SNCF : le bilan de la grève… avant un nouveau mouvement le week-end prochain ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UiLWK4BsXzqfjHPsAErhvKOoomE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7IQLLIF76FF2LOUNQYP2ZJLM5I.jpg", "link": "https://www.lexpress.fr/economie/sncf-le-bilan-de-la-greve-avant-un-nouveau-mouvement-le-week-end-prochain-LVP3XSGTA5GFLNHYUCBDAOO654/", "news_id": 104}, {"title": "Benoît Yvert : Mitterrand, Villepin, Sardou… Vérités et légendes sur un éditeur inclassable", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UZzcwSo_e8AUFvFWm5cmvSWBUnI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YQSUUFRLTBACZMIUA4SJD5FY5E.jpg", "link": "https://www.lexpress.fr/culture/livre/benoit-yvert-mitterrand-villepin-sardou-verites-et-legendes-sur-un-editeur-inclassable-RV6Y6WOROJGYTPPM7B7K3TAFPY/", "news_id": 105}, {"title": "Européennes 2024 : Fabrice Leggeri, l’ex-patron de Frontex, rejoint le RN", "summary": "", "img_url": "https://www.lexpress.fr/resizer/CfFROnv_q3Vu0E51NIVqpEWAR3o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NFRG5IWTFVBEZIQQPVJVM7NGOM.jpg", "link": "https://www.lexpress.fr/monde/europe/europeennes-2024-fabrice-leggeri-lex-patron-de-frontex-rejoint-le-rn-6ESZRS3QJNAQDBBBLV75MBGDHI/", "news_id": 106}, {"title": "Un fossé idéologique est en train de se creuser entre hommes et femmes, par Gérald Bronner", "summary": "", "img_url": "https://www.lexpress.fr/resizer/HoBD_14C9t-6XOShtC5mZ5rfmTM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PDDLVL35V5AE3MIVG46KC2TZPQ.jpg", "link": "https://www.lexpress.fr/idees-et-debats/un-fosse-ideologique-est-en-train-de-se-creuser-entre-hommes-et-femmes-par-gerald-bronner-QDQ45NEH5VCDHNJA76SSTBLJOY/", "news_id": 107}, {"title": "Photovoltaïque : vent de panique sur la filière européenne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3LC-UpxRkoV-acHIsgkz7E4cQrU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/M7DKKD2TENHZHNRUFX6DY6SV44.jpg", "link": "https://www.lexpress.fr/environnement/photovoltaique-vent-de-panique-sur-la-filiere-europeenne-P42A5FT54BEHVISYI5IYHHHUII/", "news_id": 108}, {"title": "Macron-Attal vs Le Pen-Bardella : la peur de l’impuissance", "summary": "", "img_url": "https://www.lexpress.fr/resizer/hUZxFCfmRY5wrFGzekNIhjngoMM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZXLUR2T7KBETDLOFLWPR5W44P4.jpg", "link": "https://www.lexpress.fr/politique/macron-attal-vs-le-pen-bardella-la-peur-de-limpuissance-DW3MZXZAGNCK3KDBZHGA6BMD3Q/", "news_id": 109}, {"title": "Wish, Shein, Temu… Gare à la gueule de bois pour les champions de la \"bonne affaire\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/cEMfTbO8IfsQplEWMMZakwHmKMo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IPLZOM4ML5ARTEPPUGGWVIWUQ4.jpg", "link": "https://www.lexpress.fr/economie/entreprises/wish-shein-temu-gare-a-la-gueule-de-bois-pour-les-champions-de-la-bonne-affaire-PYX53HKYYVAVPGK7UBWSREOPA4/", "news_id": 110}, {"title": "Immobilier : le marché des SCPI sous pression", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IQ4dE_RXsTT9PWOfsRxnv9z6kp0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SFVOIQAMCNCSBJ3QO4RGBFFZUM.jpg", "link": "https://www.lexpress.fr/argent/placements/immobilier-le-marche-des-scpi-en-tension-JQBO3LSVSJD5VAY5UI5L6FMMAM/", "news_id": 111}, {"title": "Dominique Moïsi : \"Trump est animé par un esprit de vengeance, il ne reculera devant rien\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/_fSKnTLD5JCyhXvssRrfAPG1r4I=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XYWLMXBOJFFNLJI3QD7MOYWRUA.jpg", "link": "https://www.lexpress.fr/idees-et-debats/dominique-moisi-trump-est-anime-par-un-esprit-de-vengeance-il-ne-reculera-devant-rien-2VJWJ4SFUFCRROLSHAPYYT4W2U/", "news_id": 112}, {"title": "Russie : ce trésor de guerre sur lequel l’Europe veut mettre la main", "summary": "", "img_url": "https://www.lexpress.fr/resizer/SpZFzgc4Vuazmalm2ZUyZhdFfqE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RQ235KHG6VGZPBUHFMIIWRGEAU.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/russie-ce-tresor-de-guerre-sur-lequel-leurope-veut-mettre-la-main-H5OYQ2EYE5DRFFZS57KI6NMDTU/", "news_id": 113}, {"title": "Retrait d’Avdiïvka : une décision \"juste\" pour \"sauver des vies\", assume Zelensky", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9-ZGDYW-lx-SBNsGiqRXMur_pT4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AS44RNGAPBCUNCCV7ZMQ7WYZU4.jpg", "link": "https://www.lexpress.fr/monde/europe/lukraine-retire-ses-troupes-davdiivka-apres-des-mois-de-combats-acharnes-35BYXU6EYNEKNOJ5C4KDYQHNAY/", "news_id": 114}, {"title": "Gaza : l’inquiétude grandit autour de l’hôpital Nasser, occupé par l’armée israélienne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4w6AVDq3zi51nP3sUpTUhl4WjnA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3TQTYVYJ6FD3TDMYUF55AVQIKA.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-linquietude-grandit-autour-de-lhopital-nasser-occupe-par-larmee-israelienne-2GE5Q5D5ENGQFJEGUJLZ3QWOTM/", "news_id": 115}, {"title": "Actions : les clés pour faire les bons choix en 2024", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mxDzteY9t-4QZdwHWOn-UFxnBBE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/54X2IP7O3NHORHXIR72THUXOXE.jpg", "link": "https://www.lexpress.fr/argent/placements/actions-les-cles-pour-faire-les-bons-choix-JARAXAS42JCHZL5M2HNVHOKNIU/", "news_id": 116}, {"title": "Cybersécurité : ces six marques françaises sont parmi les plus usurpées au monde", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Hm5hI4MJsdKHoyKLh7BblyR-LiU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZJUY6Y6JNBE55CO6DRKYEW35LY.jpg", "link": "https://www.lexpress.fr/economie/high-tech/cybersecurite-ces-six-marques-francaises-sont-parmi-les-plus-usurpees-au-monde-664VUD4WWNCTPDGZJUA36KTDIE/", "news_id": 117}, {"title": "IA et élections : les géants de la tech s'engagent pour mieux débusquer les contenus trompeurs", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4_yevo_ZHzervloyyra5YMdCPwI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SOAZV2D2C5GN3DFFASH3AHFL4Y.jpg", "link": "https://www.lexpress.fr/economie/high-tech/ia-et-elections-les-geants-de-la-tech-sengagent-pour-mieux-debusquer-les-contenus-trompeurs-JIN5GCKZG5FQ5EMVIT3DAULQLM/", "news_id": 118}, {"title": "En Arménie, le destin brisé des réfugiés du Haut-Karabakh", "summary": "", "img_url": "https://www.lexpress.fr/resizer/F-FUzQ-kIQUcrsqLA3T9_QLKdIg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FTDDQAQHLBGX3BZBXBMPQIDGPQ.jpg", "link": "https://www.lexpress.fr/monde/europe/en-armenie-le-destin-brise-des-refugies-du-haut-karabakh-BSIS6GRFMJFMPNIKKNB2FXDRZU/", "news_id": 119}, {"title": "Sénégal : vers une sortie de crise ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/BdU1mG6uuHFTaPXuDYg2_u_cmgc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WWCQJEBWJ5ATHD4ZSQZLCX6AJQ.jpg", "link": "https://www.lexpress.fr/monde/afrique/senegal-vers-une-sortie-de-crise-G2VHLFNABJDO3K434PN4AG24TE/", "news_id": 120}, {"title": "Mort de Navalny : grand flou autour de la dépouille de l’opposant russe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RocbbTuYwZsASQPA34Iq43b2EjY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2JZXWBRB4RBSFAMCNW3HROJ7VA.jpg", "link": "https://www.lexpress.fr/monde/europe/mort-de-navalny-grand-flou-autour-de-la-depouille-de-lopposant-russe-ZIUPGY7PWFGJDAD7UZLSY36RT4/", "news_id": 121}, {"title": "\"Un martyr moderne\" : la mort d’Alexeï Navalny vue par la presse étrangère", "summary": "", "img_url": "https://www.lexpress.fr/resizer/FZjLtUZZL6dFV-B30ioL9ONSfFw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OLDNUGZUFVDVVC65XDGMKKNJ34.jpg", "link": "https://www.lexpress.fr/monde/europe/un-martyr-moderne-la-mort-dalexei-navalny-vue-par-la-presse-etrangere-OKIENGM4L5BL5BQMXOGWXZJSHE/", "news_id": 122}, {"title": "Quand Léonard de Vinci roulait des mécaniques", "summary": "La grande exposition itinérante des maquettes conçues à partir des codex du maître florentin fait étape à l’Atelier Grognard de Rueil-Malmaison jusqu’au 12 mai.", "img_url": "https://www.lexpress.fr/resizer/tEPOPefqjeOONxTI5jZRmxPwiFA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VGSC7OBBMJC3PA4AQW2SYLS4SQ.JPG", "link": "https://www.lexpress.fr/culture/quand-leonard-de-vinci-roulait-des-mecaniques-K6OA54F2Q5AA3GFF3LGT4BPVJA/", "news_id": 123}, {"title": "\"Nos armes\", le roman noir de Marion Brunet qui revisite \"Thelma et Louise\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fgIlQVdRZ_sz3YLVoRehA-VlHcM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SKB7OWMUOBALLD7W6OPLQN7BBU.jpg", "link": "https://www.lexpress.fr/culture/nos-armes-le-polar-de-marion-brunet-qui-revisite-thelma-et-louise-HE2H4NW4RFEFTAQV4EK6CU2VMU/", "news_id": 124}, {"title": "Poutine et \"l’invincibilité russe\" : un mythe savamment entretenu", "summary": "", "img_url": "https://www.lexpress.fr/resizer/EP-LAH0Q9xX83xpkd8MyPDzlxhc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BVCLJALLPNEXTNK7J74OBP6D7U.jpg", "link": "https://www.lexpress.fr/monde/poutine-et-linvincibilite-russe-un-mythe-savamment-entretenu-S3RDVWL6CVH2JC3ZVYCA5HK5LU/", "news_id": 125}, {"title": "Donald Trump condamné à 355 millions de dollars d’amendes pour fraudes financières", "summary": "", "img_url": "https://www.lexpress.fr/resizer/JomTEazwSBpaCfqyQSmCJmMWzBU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DIRBUY42BJAXHI473GXOHWRE2Y.jpg", "link": "https://www.lexpress.fr/monde/amerique/donald-trump-condamne-a-355-millions-de-dollars-damendes-pour-fraudes-financieres-WZAURSH6PFFI7LNUEUDXORBJEM/", "news_id": 126}, {"title": "L’immobilier de montagne ne connaît pas la crise", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8p9hhLpbFNEJC7ewjc0AIBkWNBs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/I2Z7ECWXZFBW7FKIFB76RKXMWU.jpg", "link": "https://www.lexpress.fr/argent/immobilier/limmobilier-de-montagne-ne-connait-pas-la-crise-7FDRSVYHOZB3LC67QHZUZ6OQWQ/", "news_id": 127}, {"title": "Ukraine : ce que contiennent les accords de sécurité signés par la France et l’Allemagne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ny4NsJNug74d7R5Q8612IkVaRvM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IFHUW4AG2RFV3DSEBWI2UQOJTA.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-ce-que-contiennent-les-accords-de-securite-signes-par-la-france-et-lallemagne-GJVQCGTFRVAN3MKJCKPM3WZSGA/", "news_id": 128}, {"title": "Les leçons de Robert Badinter, par Abnousse Shalmani", "summary": "", "img_url": "https://www.lexpress.fr/resizer/u1ARo1LZvaIk05n4UWZ6ZPpX7gM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7ZYDSHIGP5DFFG5GWLUWTL7PGI.jpg", "link": "https://www.lexpress.fr/societe/les-lecons-de-robert-badinter-par-abnousse-shalmani-YNLKEHCVGRDYBMIAWTEO2BZNZA/", "news_id": 129}, {"title": "Livres : un médecin, un juge et un ancien ministre dans le top des ventes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/rp0WoEkMnwflqilSc1WHmPvhj5w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EFRSGDJVDFBM3ESTBMKRSBKJUE.jpg", "link": "https://www.lexpress.fr/culture/livre/livres-un-medecin-un-ancien-ministre-et-un-philosophe-dans-le-top-des-ventes-3SFWMBXSB5HZLCMXPIN5M6OAYU/", "news_id": 130}, {"title": "Artem Chapeye : \"Les Ukrainiens de l’Est sont maintenant ceux qui détestent le plus la Russie\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qPeA2Hh_3Ot9Nh1UKQmrJWLhHJk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7R6TMTLBIZH2FFJK4UVARZLE7M.jpg", "link": "https://www.lexpress.fr/monde/europe/artem-chapeye-les-ukrainiens-de-lest-sont-maintenant-ceux-qui-detestent-le-plus-la-russie-B5FUJ4YFN5FUDDJ3FWWTDTSUQ4/", "news_id": 131}, {"title": "Prêt-à-porter : les enseignes de milieu de gamme ne sont pas condamnées à fermer boutique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LiF-ENi11O0VsbBfN_9ebkZFnd4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/U5UYJCFDZFE7ZPSDGXGOZIKKLI.jpg", "link": "https://www.lexpress.fr/economie/entreprises/pret-a-porter-les-enseignes-de-milieu-de-gamme-ne-sont-pas-condamnees-a-fermer-boutique-6QO6TP2ATZEJ5DB5YP4APJIRZI/", "news_id": 132}, {"title": "Le génome de nos ancêtres nous renseigne sur le risque de maladie, par le Pr Alain Fischer", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zoWPoyjuTXFrU8VIC9kE-RrhqAs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/X455FB7YSVENZET2OCCQNMA7EM.jpg", "link": "https://www.lexpress.fr/sciences-sante/sciences/le-genome-de-nos-ancetres-nous-renseigne-sur-le-risque-de-maladie-par-le-pr-alain-fischer-C2N4OWFQLNBIZHZABBZL5JLANY/", "news_id": 133}, {"title": "Macron et Zelensky ont signé un accord franco-ukrainien de sécurité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0JweHWlX4VlifahjVoZ5RWxJKT4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/A6RHA4H4PJEAPD5VHXVBF2OSTY.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-combats-acharnes-a-avdiivka-VORC5CU65JEKDAZPGD3B3XNTNY/", "news_id": 134}, {"title": "Mort de Navalny : Joe Biden accuse Vladimir Poutine d'être \"responsable\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kmZHqD8SUW-65XXDRAmQXZ60MpQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GUA4HJ7O6RHCBE2NG3HDC4KMPQ.jpg", "link": "https://www.lexpress.fr/monde/mort-de-navalny-joe-biden-affirme-que-poutine-est-responsable-W62QKXKVFZHL3CA7622BEIAMTU/", "news_id": 135}, {"title": "Mort d’Alexeï Navalny : l’espoir broyé d’une autre Russie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/EgqUEcNgLPLd_9ZIMWItZcg5Yro=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Y5LDCRYRLFASZCTBSOEKX7YNIM.jpg", "link": "https://www.lexpress.fr/monde/mort-dalexei-navalny-lespoir-broye-dune-autre-russie-WG7WDTBGFBBBNFLRHX72OZOKLY/", "news_id": 136}, {"title": "Mort d’Alexeï Navalny : \"La Russie de Poutine est devenue sans limite\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/cOuv_sNU7dAb50LemRJ3DBNZUSA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BZTQTJ6C7BDUNE5QJGASD35VNM.jpg", "link": "https://www.lexpress.fr/monde/europe/mort-dalexei-navalny-la-russie-de-poutine-est-devenue-sans-limite-6IMKACNOTZG3PICOKS34TI67UA/", "news_id": 137}, {"title": "Sénégal : Macky Sall s’engage à organiser la présidentielle \"dans les meilleurs délais\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/SDRnnQ6S-Vb_Ww8ux0Lm02ndRyg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SZCV5SX6MFEMLBQ7GYR6BEL4JA.jpg", "link": "https://www.lexpress.fr/monde/afrique/senegal-macky-sall-sengage-a-organiser-la-presidentielle-dans-les-meilleurs-delais-TAA4WCT3MBC3FF77JMVHZ267XQ/", "news_id": 138}, {"title": "Mort de Navalny : ses derniers jours dans la prison glaciale du \"Loup polaire\"  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/MOhxgniw9p0GaDz2e16dxkOi_uE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2KABPLBIKZBXBAYJTBKRXVLG2A.jpg", "link": "https://www.lexpress.fr/monde/europe/mort-de-navalny-ses-derniers-jours-dans-la-prison-glaciale-du-loup-polaire-HI4XZCL4GVHMVFXP7DQHIYUCXE/", "news_id": 139}, {"title": "Russie : l’opposant Alexeï Navalny est mort en prison, selon les services pénitentiaires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/PSAig7o3KQ42q2dun3UE5g4AkNI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/77N5YGNRTVGUROPCRPUPF6BPY4.jpg", "link": "https://www.lexpress.fr/monde/europe/russie-lopposant-alexei-navalny-serait-mort-en-prison-selon-les-services-penitentiaires-6OUWDMDF3VHXLFVCVQQB2GVR7U/", "news_id": 140}, {"title": "Qu’est-ce que la conférence sur la sécurité, qui s’est ouverte à Munich ce vendredi ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/pXIaZ5lT-nADoerJwfkLsgAkbKE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RUF2MSF6INGSLAYY2C2T45UOG4.jpg", "link": "https://www.lexpress.fr/monde/quest-ce-que-la-conference-sur-la-securite-qui-souvre-a-munich-ce-vendredi-YU2Q32OK4JHOPAH7NDY7IRIRAU/", "news_id": 141}, {"title": "Conférence de Munich : Kamala Harris a rendez-vous avec l’Histoire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bU0__Rs7DdOad8MJaDPVm-yNopc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YO6ZXFP6RBAI7ORC4UJ7U7EDPI.jpg", "link": "https://www.lexpress.fr/monde/amerique/conference-de-munich-kamala-harris-a-rendez-vous-avec-lhistoire-WVFCMCVUTRDB5HLBRLOMPMD77U/", "news_id": 142}, {"title": "Navalny : les trois questions qui se posent après la mort en prison de l’ennemi numéro 1 de Poutine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2Zn5pqBKDhVPFXXEwE2azAWgXK4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KLSQ725MZFGMRMIA5V2IRXPEIY.jpg", "link": "https://www.lexpress.fr/monde/navalny-les-trois-questions-qui-se-posent-apres-la-mort-en-prison-de-lennemi-numero-1-de-poutine-CSL7KB3LP5HEXDXQ3EJUC5L66A/", "news_id": 143}, {"title": "\"Il faut que le monde sache\" : à La Haye, le cri d’alarme des familles d’otages israéliens", "summary": "Depuis le 7 octobre, les proches de captifs à Gaza ont participé à plus d’une centaine de délégations pour se faire entendre sur la scène internationale. Ils étaient une centaine à embarquer pour La Haye, mercredi 14 février, dans le cadre d’une plainte déposée contre le Hamas devant la Cour pénale internationale. Récit.", "img_url": "https://www.lexpress.fr/resizer/ocu2BNA4-iOtRN_A2QL4WjGFBbg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/347E4SJSLVHQJBZGGY2344Z2HQ.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/il-faut-que-le-monde-sache-a-la-haye-le-cri-dalarme-des-familles-dotages-israeliens-GGKGCWIOEZB7ZKFKBB6YAOES4E/", "news_id": 144}, {"title": "Mort d’Alexeï Navalny : la communauté internationale accuse Vladimir Poutine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uTBvx4wg-yfGOgWn7q6RXCew4X4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XMCOR75G7RDQDD6Q7CQZ5BDFHI.jpg", "link": "https://www.lexpress.fr/monde/mort-dalexei-navalny-la-communaute-internationale-accuse-vladimir-poutine-XRTJDIDK5NGJLA7CMHCZ3GFJTA/", "news_id": 145}, {"title": "Raid dans un hôpital à Gaza : des patients décédés, Israël dit avoir arrêté des \"terroristes\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/p8qGESI3pwhCfAqDDLLJPPsUY6s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XN5WNZHR5FCSHPXCKYU7WMZM5Y.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-les-etats-unis-appellent-a-mettre-a-labri-les-civils-avant-toute-offensive-sur-rafah-SCROU2NZEREDNKLYO3RY3KTJOI/", "news_id": 146}, {"title": "Mort d’Alexeï Navalny : son combat contre Poutine en 10 dates", "summary": "", "img_url": "https://www.lexpress.fr/resizer/CLL6vqV01uHpZ8bIhND9W9gZFxo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EFMQRLW3JZC3ZKVQXUVZ4LNSDY.jpg", "link": "https://www.lexpress.fr/monde/mort-dalexei-navalny-son-combat-contre-poutine-en-10-dates-EYNLKADN5VEXLDUDFO7U67BAEE/", "news_id": 147}, {"title": "Mort d'Alexeï Navalny, l'opposant russe à Vladimir Poutine", "summary": "Principal opposant au Kremlin et à Vladimir Poutine, dont les publications dénonçant la corruption des élites russes sont abondamment partagées sur les réseaux sociaux, le Russe Alexeï Navalny, 44 ans, et son Fonds de lutte contre la corruption, dont les avoirs ont été gelés l'an passé, sont régulièrement la cible de perquisitions et d'amendes. Ses partisans sont souvent interpellés. Lui-même a plusieurs fois été condamné à de courtes peines de prison, notamment en raison de l'organisation de manifestations. Navalny a également été victime d'attaques physiques. En 2017, il avait été aspergé d'un produit antiseptique dans les yeux à la sortie de son bureau à Moscou. En juillet 2019, tandis qu'il purgeait une courte peine de prison, il avait été traité à l'hôpital après avoir soudainement souffert d'abcès sur le haut du corps, dénonçant un empoisonnement alors que les autorités évoquaient une \"réaction allergique\". Le 20 août 2020, il est hospitalisé dans un service de réanimation de l'hôpital d'Omsk, en Sibérie, après avoir été, selon sa porte-parole, empoisonné.", "img_url": "https://www.lexpress.fr/resizer/XyvpL7vSpyYLmyh-mGvGUaS141g=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YXCGVCQUQVGAFLRWTLWPVVJGUA.jpg", "link": "https://www.lexpress.fr/monde/europe/alexei-navalny-opposant-russe-a-vladimir-poutine_2133239.html", "news_id": 148}, {"title": "Nucléaire, bouclier tarifaire... Comment EDF a renoué avec les bénéfices en 2023", "summary": "", "img_url": "https://www.lexpress.fr/resizer/oKWNnz8vR7uwa0Hn-mNTSe-ONwU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WJSE2FYBVFBI7P2GFCMQ5V4G4M.jpg", "link": "https://www.lexpress.fr/economie/nucleaire-bouclier-tarifaire-comment-edf-a-renoue-avec-les-benefices-en-2023-66DJMMWSF5FODEMXUYE3RQHQBA/", "news_id": 149}, {"title": "Mon souvenir de JO : \"Usain Bolt, l’insurmontable\", par Christel Heydemann, DG d’Orange", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2UCfXGrVlmTGmXDaEnVUimchyoc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PSWCJMNUFVAG7OYBRFTXZH4DUQ.jpg", "link": "https://www.lexpress.fr/economie/entreprises/mon-souvenir-de-jo-usain-bolt-linsurmontable-par-christel-heydemann-dg-dorange-YVKUHNGOTZHVVCVU6VJJXPLWMI/", "news_id": 150}, {"title": "Au Sénégal, l'incertitude après la décision du Conseil constitutionnel", "summary": "", "img_url": "https://www.lexpress.fr/resizer/FyJXmbU9qAnoYRifA2WmZf-kU4g=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/B6RHYIMFTBHM7DOIJ4FD5W6L5M.jpg", "link": "https://www.lexpress.fr/monde/afrique/au-senegal-lincertitude-apres-linvalidation-du-report-de-la-presidentielle-WR6IL3U2L5DJPF3FRYZP2ISLTY/", "news_id": 151}, {"title": "Immobilier : nos conseils si vous voulez investir dans le locatif", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8VA3lAp_U50OqoOmbNup599lTs0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TC2SJK7JL5GCXPAILODHOLYY7E.jpg", "link": "https://www.lexpress.fr/argent/immobilier/immobilier-nos-conseils-si-vous-voulez-investir-dans-le-locatif-CVPBEEGVTBE4FON2GD2XWVKHUE/", "news_id": 152}, {"title": "Corée du Sud : la \"Marie-Antoinette\" qui fait trembler le pouvoir", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DxQQEMLqBctXcT3jZo4_64Gn8Q8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5GEHJGCVPNAVJP5BTOHZDU567U.jpg", "link": "https://www.lexpress.fr/monde/coree-du-sud-la-marie-antoinette-qui-fait-trembler-le-pouvoir-N64JRYOHSVD6JI3MWEZZ5AQVUQ/", "news_id": 153}, {"title": "Atos, fragile pilier des Jeux olympiques : \"On ne peut pas se louper\"", "summary": "Le mastodonte français des services numériques, en grande difficulté, est l’un des acteurs majeurs du système de cybersécurité des Jeux de Paris et un partenaire de longue date du CIO. Inquiétant ?", "img_url": "https://www.lexpress.fr/resizer/bVGLwneKu3B1cwwyJdGV_TYK1NQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/C354623NRJAALNSFRO5FOZAIJY.jpg", "link": "https://www.lexpress.fr/economie/high-tech/atos-fragile-pilier-des-jeux-olympiques-on-ne-peut-pas-se-louper-ZYFQUAVMVRAENCUDUFJZHU7GGQ/", "news_id": 154}, {"title": "Paris 2024 : les prix des locations type \"Airbnb\" multipliés par 2,5 dans la capitale ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uBE7uvg-MbDBWI7dHKa5Jp7NiAc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QWI2PR26Q5D5HAIARGVR5EMDSM.jpg", "link": "https://www.lexpress.fr/economie/paris-2024-les-prix-des-locations-type-airbnb-multiplies-par-25-dans-la-capitale-UGXPJQ3YUZHO5JPV46TZDOLHLM/", "news_id": 155}, {"title": "Qu’est-ce que le RIP ? L’Express vous explique tout", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RbOKtKEjRXDjgJqwMmuj5gFrpe8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RUQMWGGX65FQZGKXFDMGH33HVI.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/quest-ce-que-le-rip-lexpress-vous-explique-tout-A4P6R5UHOFH6DE2RDHCPMQPYAA/", "news_id": 156}, {"title": "Camille Grand : \"Il y a chez Donald Trump une incompréhension profonde de ce qu’est l’Otan\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1Ets6XbdX2txKelFE5Qq88Lfg4w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4OXQSUOLVFDMHFRHFDWO6HI7FU.jpg", "link": "https://www.lexpress.fr/monde/europe/camille-grand-il-y-a-chez-donald-trump-une-incomprehension-profonde-de-ce-quest-lotan-A32KXUCKKJHBDFY5NWWHPZBYME/", "news_id": 157}, {"title": "Obésité : l’urgence d’une nouvelle feuille de route", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-g4x02tozr99AlnsLCpxbHQee1o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6UBNCW5OTNDGRLGZN6O7R26GUI.jpg", "link": "https://www.lexpress.fr/sciences-sante/obesite-lurgence-dune-nouvelle-feuille-de-route-H4EPYBM4CFARZFRK4PLP2BE6OM/", "news_id": 158}, {"title": "TotalEnergies, Stellantis, LVMH... La très bonne santé des entreprises du CAC 40", "summary": "", "img_url": "https://www.lexpress.fr/resizer/edXjs3-LBhnu22Crp5hXb532Mto=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Y6IX2662QZFZXKP7ZNEYM726C4.png", "link": "https://www.lexpress.fr/economie/entreprises/totalenergies-stellantis-lvmh-la-tres-bonne-sante-des-entreprises-du-cac-40-J3UNFVRRT5D55BXOUPUN3T4JHA/", "news_id": 159}, {"title": "Egypte : ce film qui rêve du petit-fils de Hitler pour \"libérer la Palestine\" ", "summary": "Un court-métrage raconte l'alliance entre les descendants du grand Mufti de Jérusalem et d'Adolf Hitler contre Israël. Accusé d'antisémitisme, le film remporte des prix dans des festivals de cinéma arabes.", "img_url": "https://www.lexpress.fr/resizer/8c59X4ZvTpvrH0-Nwgs74qe5TxI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RKGGFDW4V5HYFJEBVTSAB777RA.png", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/egypte-ce-film-qui-reve-du-petit-fils-dhitler-pour-liberer-la-palestine-RWLXAO4ZSJEI7GX2BSXOBZ7CUM/", "news_id": 160}, {"title": "Pourquoi Israël se dirige vers l’autodestruction, par Aluf Benn (Haaretz)", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A3y_IbR53P7-gDrlKXByoG-vO9U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EHUP2X4I6BCCVJDIOZMDAPND7Y.jpg", "link": "https://www.lexpress.fr/idees-et-debats/pourquoi-israel-se-dirige-vers-lautodestruction-par-aluf-benn-haaretz-7E7L5BRF2VHRXAHSNFZHCSIOUU/", "news_id": 161}, {"title": "Médecines alternatives : le gros couac d'une caisse d'Assurance maladie  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VRYIYqYnqR_yzn0Fi0zV5CzOd3Y=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KX3PLFRYERAVFCGZYQS6YKDVTI.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/medecines-alternatives-le-gros-couac-dune-caisse-dassurance-maladie-QBA3FR72XBBTVMQZAEXKRD3YUI/", "news_id": 162}, {"title": "Ukraine : \"l'enfer\" de la bataille d'Avdiivka, bourbier pour l’armée de Kiev ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-0MtNIUoYuMm0w9PuVdF8xlnzTg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4UV2SKLSK5HSBGVXN3HXRXZ4RY.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-lenfer-de-la-bataille-davdiivka-bourbier-pour-larmee-de-kiev-J32HD6YENFFRPA53GYWTROCW24/", "news_id": 163}, {"title": "Manouchian : comme beaucoup d’autres, le résistant était passé aux aveux, par Sylvain Boulouque", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bZxb9ORlPDqdeBEkeKJn068pzZg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4HEPAJRFA5GJBFWTLPVSGJ5FOI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/manouchian-au-pantheon-comme-beaucoup-dautres-le-resistant-etait-passe-aux-aveux-par-sylvain-SEOELBXZJRG6BGBKPN57OCGCZE/", "news_id": 164}, {"title": "\"L'erreur\" de Le Pen sur Dati, le conseil de Pierre Charon à Macron pour Paris", "summary": "", "img_url": "https://www.lexpress.fr/resizer/FjUnuaZ-fFfyI46uWQvFWRKnRdk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L6Y4FAZKRFFYLCM2JITLNSPGTA.jpg", "link": "https://www.lexpress.fr/politique/lerreur-de-le-pen-sur-dati-le-conseil-de-pierre-charon-a-macron-pour-paris-SV4QN6LSTVH63EIFA2SS3BLCCU/", "news_id": 165}, {"title": "Trump et l’affaire Stormy Daniels : l’ancien président sera jugé le 25 mars", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Q_q6cc8ZpU0K4S6CHxrm_mPMwTQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WADZLKBW75EWNH7TS6ARMNXXD4.jpg", "link": "https://www.lexpress.fr/monde/amerique/trump-et-laffaire-stormy-daniels-lancien-president-sera-juge-le-25-mars-MFENXVJ2OZHNFNVNXUAXTCU5EE/", "news_id": 166}, {"title": "VIDEO. Guerre en Ukraine : la Russie intensifie ses offensives à l'est du pays", "summary": "À quelques jours du second anniversaire de l’invasion de l’Ukraine, les troupes russes multiplient les attaques dans l’est du pays. L’objectif est d’aller au-delà d’Avdiivka. Les troupes ukrainiennes sont très fragilisées.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-intensifie-ses-offensives-a-l-est-du-pays_6376135.html#xtor=RSS-3-[lestitres]", "news_id": 167}, {"title": "DIRECT. Guerre entre Israël et le Hamas : les pays de l'UE, à l'exception de la Hongrie, réclament une \"pause humanitaire immédiate\"", "summary": "Alors que le gouvernement de Benyamin Nétanyahou brandit la menace d'une offensive militaire à Rafah si les otages détenus par le Hamas ne sont pas libérés avant le début du ramadan, les Etats membres réclament à nouveau un \"arrêt des combats\" et un cessez-le-feu durable.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-le-gouvernement-de-benyamin-netanyahou-lance-un-ultimatum-avant-une-offensive-sur-rafah_6375274.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "Transport aérien : malgré la crise climatique, les compagnies à bas coûts poursuivent leur offensive", "summary": "En France, près d'un passager sur deux vole avec une compagnie à bas coûts. Si les petits prix poussent les usagers à prendre davantage l'avion, les compagnies assument leurs politiques tarifaires malgré la crise climatique.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/transports/transport-aerien-malgre-la-crise-climatique-les-compagnies-a-bas-couts-poursuivent-leur-offensive_6376150.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "TEMOIGNAGES. Rénovation énergétique : le désarroi du secteur après la réduction du budget alloué au dispositif MaPrimeRenov'", "summary": "Le ministre de l'Économie Bruno le Maire a annoncé dimanche une réduction d'un milliard d'euros du budget alloué à MaPrimeRenov'.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/gouvernement-de-gabriel-attal/temoignages-renovation-energetique-le-desarroi-du-secteur-apres-la-reduction-du-budget-alloue-au-dispositif-maprimerenov_6376030.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "DIRECT. Mort d'Alexeï Navalny : plusieurs gouvernements européens convoquent leur ambassadeur russe", "summary": "Trois jours après la mort de l'opposant, et alors que ses proches n'ont toujours pas eu accès à sa dépouille, les gouvernements allemand, suédois et espagnol ont convoqué lundi le représentant de la diplomatie russe dans leur pays respectif.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/direct-mort-d-alexei-navalny-je-poursuivrai-l-uvre-de-mon-mari-declare-ioulia-la-veuve-de-l-opposant_6375607.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "SCH, The Prodigy, Royal Blood... Découvrez les 31 nouveaux artistes annoncés aux Eurockéennes 2024", "summary": "Lundi 19 février 2024, l'équipe des Eurockéennes de Belfort a dévoilé 31 noms supplémentaires qui rejoignent la programmation de cette édition 2024. SCH, The Prodigy, Pierre Hugues José, Royal Blood, Flavien Berger... La quasi-totalité des artistes qui ambianceront le Malsaucy les 4, 5, 6 et 7 juillet 2024 sont maintenant connus.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/territoire-de-belfort/belfort/eurockeennes-2024-sch-the-prodigy-royal-blood-la-programmation-s-affine-decouvrez-les-31-nouveaux-artistes-annonces-2927325.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "La ministre des Collectivités, Dominique Faure, s'excuse d'avoir comparé l'attente du remaniement à celle d'un malade du cancer en attente d'un diagnostic", "summary": "La ministre des Collectivités a déclenché une polémique en comparant l'attente d'une nomination au gouvernement à la situation d'un malade d'un cancer, suspendu à de résultats médicaux. Face à une vague de critiques et de réactions indignées, Dominique Faure a plaidé l'incompréhension et une mauvaise interprétation de ses propos avant d'opter pour le silence.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/polemique-je-reconnais-une-maladresse-dominique-faure-s-excuse-apres-sa-comparaison-entre-nomination-au-gouvernement-et-attente-d-un-diagnostic-du-cancer-2926938.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "Demande du retrait du titre de séjour d'un imam du Gard : \"Je ne parlais en aucun cas du drapeau français\", se défend Mahjoub Mahjoubi", "summary": "En exclusivité sur France Bleu Gard Lozère, lundi, l'imam du Gard accusé d'appels à la haine évoque un lapsus.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/justice/demande-du-retrait-du-titre-de-sejour-d-un-imam-du-gard-je-ne-parlais-en-aucun-cas-du-drapeau-francais-se-defend-mahjoub-mahjoubi_6376042.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "La première usine européenne de paracétamol va ouvrir à Toulouse début 2025", "summary": "Une start-up annonce son installation au sud de Toulouse, pour produire et commercialiser du paracétamol dès 2025.", "img_url": null, "link": "https://www.francetvinfo.fr/sante/environnement-et-sante/la-premiere-usine-europeenne-de-paracetamol-va-ouvrir-a-toulouse-debut-2025_6376003.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "REPORTAGE. \"On ne lâchera pas\" : à Marseille, 200 agriculteurs veulent \"maintenir la pression\" avant le Salon de l'agriculture", "summary": "Ces agriculteurs ont manifesté sur le parvis du Mucem et ont bloqué une partie du centre-ville de la cité phocéenne, lundi.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/reportage-on-ne-lachera-pas-a-marseille-200-agriculteurs-veulent-maintenir-la-pression-avant-le-salon-de-l-agriculture_6375763.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "Intempéries : Météo-France met en garde avant une fin de semaine pluvieuse et venteuse sur tout le territoire hexagonal", "summary": "Le service météorologique prévoit le retour d'un temps agité, frais et instable à partir de mercredi, avec l'arrivée d'une dépression active dans le Nord-Ouest.", "img_url": null, "link": "https://www.francetvinfo.fr/meteo/meteo-la-fin-de-semaine-sera-marquee-par-de-la-pluie-et-du-vent-dans-l-ensemble-de-la-france_6375847.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "Paris 2024 : RATP, SNCF, pompiers... Ces professions qui menacent de faire grève pendant les JO", "summary": "Agents de la RATP ou de la SNCF ou pompiers... Les syndicats de plusieurs secteurs menacent de faire grève à l'approche des Jeux olympiques et paralympiques.", "img_url": null, "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-ratp-sncf-pompiers-ces-professions-qui-menacent-de-faire-greve-pendant-les-jo_6375580.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "Cinq choses que vous ne savez peut-être pas sur Les Parapluies de Cherbourg, ce film mythique qui a 60 ans", "summary": "Sorti le 19 février 1964, Les Parapluies de Cherbourg de Jacques Demy est considéré comme un classique du cinéma français. Voici cinq anecdotes que vous ne connaissez peut-être pas à propos du film qui a reçu la Palme d'or du Festival de Cannes.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/normandie/manche/cherbourg-cotentin/cinq-choses-que-vous-ne-savez-peut-etre-pas-sur-les-parapluies-de-cherbourg-ce-film-mythique-qui-a-60-ans-2927256.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "VIDEO. Paris 2024 : Paul Jenft, objectif médaille olympique en escalade tout en poursuivant ses études d'ingénieur", "summary": "Viser un podium est-il compatible avec une formation exigeante ? Paul Jenft, figure de l'élite mondiale en escalade, démontre que oui grâce à beaucoup d'investissement personnel, de l'organisation et le soutien de son école qui aménage ses cours et son cursus.", "img_url": null, "link": "https://www.francetvinfo.fr/les-jeux-olympiques/video-paris-2024-paul-jenft-objectif-medaille-olympique-en-escalade-tout-en-poursuivant-ses-etudes-d-ingenieur_6339343.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "Attaques des houthis en mer Rouge : les revenus du canal de Suez ont \"baissé de 40 à 50%\" en 2024", "summary": "Le président égyptien, Abdel Fattah al-Sissi, a annoncé ce chiffre lundi, en marge d'une conférence. Les rebelles yéménites houthis multiplient les attaques contre des navires commerciaux ces derniers mois, ce qui perturbe en profondeur le trafic maritime mondial.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/yemen/attaques-des-houthis-en-mer-rouge-les-revenus-du-canal-de-suez-ont-baisse-de-40-a-50-en-2024_6375790.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "Liban : au moins deux frappes israéliennes simultanées dans une localité du sud du pays", "summary": "Des avions de combat ont visé lundi plusieurs cibles à Ghaziyeh. Depuis le 7 octobre, le Hezbollah libanais échange des tirs meurtriers avec l'armée israélienne à la frontière entre les deux pays.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/au-moins-deux-frappes-israeliennes-simultanees-dans-une-localite-du-sud-du-liban_6375976.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "Guerre Ukraine-Russie : le Comité international de la Croix-Rouge enquête sur le sort d'au moins 23 000 disparus", "summary": "Il ne s'agit sans doute que de \"la partie émergée de l'iceberg\", car l'institution humanitaire a reçu plus de 115 000 demandes de recherches de la part de familles.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-entre-ukraine-et-russie-le-comite-international-de-la-croix-rouge-enquete-sur-le-sort-d-au-moins-23-000-disparus_6375754.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "Mort d'Alexeï Navalny : Donald Trump commente la disparition de l'opposant russe en fustigeant... l'administration Biden", "summary": "Dans un message publié sur son réseau social, le candidat républicain a déclaré que la mort du principal dissident au régime de Vladimir Poutine lui avait fait \"prendre conscience\" de ce qu'il se passe dans son propre pays.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/russie/alexei-navalny/mort-d-alexei-navalny-donald-trump-commente-la-disparition-de-l-opposant-russe-en-fustigeant-l-administration-biden_6376066.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "TEMOIGNAGES. Groupes de niveau : pour les syndicats d'enseignants, la ministre de l'Éducation Nicole Belloubet \"cherche une porte de sortie\"", "summary": "Depuis l'arrivée de Nicole Belloubet au ministère de l'Éducation nationale, les syndicats d'enseignants notent une évolution de la position du gouvernement sur la mesure contestée des futurs groupes de niveau.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/education/groupes-de-niveau-les-enseignants-misent-sur-la-nouvelle-ministre-de-l-education-nicole-belloubet-pour-abandonner-la-mesure_6375820.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "Otages en Syrie en 2013 : le procès Mehdi Nemmouche, accusé d'avoir séquestré des journalistes français, se tiendra du 17 février au 21 mars 2025", "summary": "Mehdi Nemmouche sera jugé dans un an pour les séquestrations de sept Occidentaux, dont quatre journalistes français.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/revolte-en-syrie/journalistes-francais-liberes/otages-en-syrie-en-2013-le-proces-mehdi-nemmouche-accuse-d-avoir-sequestre-des-journalistes-francais-se-tiendra-du-17-fevrier-au-21-mars-2025_6375826.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "Paris 2024 : transports, sécurité, chances de médailles... Posez toutes vos questions sur les Jeux olympiques", "summary": "Durant les six prochains mois, jusqu'à l'ouverture des épreuves olympiques et paralympiques, franceinfo répondra à vos interrogations dans un nouveau rendez-vous #OnVousRépond.", "img_url": null, "link": "https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-transports-securite-chances-de-medailles-posez-toutes-vos-questions-sur-les-jeux-olympiques_6325626.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "Panthéonisation de Missak Manouchian : Marine Le Pen se rendra à la cérémonie, contre l'avis d'Emmanuel Macron", "summary": "La présidente du groupe parlementaire RN a annoncé son intention d'être présente à l'événement mercredi. Elle a par ailleurs dénoncé des \"propos outrageants du président de la République\". Ce dernier avait estimé, dans un entretien à \"L'Humanité\", que la formation d'extrême droite devait s'abstenir.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/pantheonisation-de-missak-manouchian-le-rassemblement-national-serait-inspire-de-ne-pas-etre-present-declare-emmanuel-macron_6375175.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "Plan d'économies : les salariés devront verser une \"participation forfaitaire\" pour bénéficier de leur CPF", "summary": "Bercy précise lundi que 10% du prix des formations sera désormais pris en charge par ceux qui en bénéficient, à l'exception des demandeurs d'emploi qui n'auront pas à payer ce reste à charge. La mesure sera effective dès cette année.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/emploi/carriere/formation/plan-d-economies-les-salaries-devront-verser-une-participation-forfaitaire-pour-beneficier-du-compte-personnel-de-formation-cpf-annonce-le-gouvernement_6375532.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "Le satellite européen ERS-2 va se désintégrer presque entièrement dans l'atmosphère ce mercredi", "summary": "C'est la fin pour cet équipement qui avait achevé sa mission en 2011. Quelques fragments devraient tout de même toucher la Terre, avec une probabilité infinitésimale de toucher une personne au sol.", "img_url": null, "link": "https://www.francetvinfo.fr/sciences/espace/le-satellite-europeen-ers-2-va-se-desintegrer-presque-entierement-dans-l-atmosphere-ce-mercredi_6375700.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "\"20 days in Mariupol\": un documentaire pour que la tragédie \"ne soit pas oubliée\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/20-days-in-mariupol-un-documentaire-pour-que-la-tragedie-ne-soit-pas-oubliee-20240219", "news_id": 191}, {"title": "Israël menace de poursuivre son offensive à Gaza pendant le ramadan", "summary": "", "img_url": null, "link": "https://www.la-croix.com/gaza-israel-lance-un-ultimatum-pour-une-offensive-contre-rafah-20240219", "news_id": 192}, {"title": "La France a connu sa plus chaude première quinzaine de février depuis 1930", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-france-a-connu-sa-plus-chaude-premiere-quinzaine-de-fevrier-depuis-1930-20240219", "news_id": 193}, {"title": "C1: Naples a limogé son entraîneur à 48 heures de recevoir le FC Barcelone", "summary": "", "img_url": null, "link": "https://www.la-croix.com/c1-naples-a-limoge-son-entraineur-a-48-heures-de-recevoir-le-fc-barcelone-20240219", "news_id": 194}, {"title": "Mort à 91 ans de Cornelio Sommaruga, qui a dirigé pendant près de 13 ans le CICR", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mort-a-91-ans-de-cornelio-sommaruga-qui-a-dirige-pendant-pres-de-13-ans-le-cicr-20240219", "news_id": 195}, {"title": "Golfe de Gascogne: la filière pêche déplore des \"pertes folles\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/golfe-de-gascogne-la-filiere-peche-deplore-des-pertes-folles-20240219", "news_id": 196}, {"title": "Guerre en Ukraine, jour 726 : ce qu’il faut retenir de la journée du lundi 19 février", "summary": "Selon Kiev, l’armée russe poursuivait lundi 19 février son offensive sur le front sud, deux jours après la prise de la ville d’Avdiïvka. Un ministre ukrainien a estimé que le blocage de la frontière entre la Pologne et l’Ukraine par des agriculteurs polonais représentait une « menace » pour la sécurité.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-ukraine-russie-jour-726-point-conflit-ukrainien-poutine-aujourdhui-20240219", "news_id": 197}, {"title": "Guerre Israël-Hamas : audience devant la CIJ, « pause humanitaire immédiate » réclamée… Le bilan du 136e", "summary": "Une audience à la Cour internationale de justice (CIJ) sur les conséquences juridiques de l’occupation par Israël de territoires palestiniens se tenait à partir de lundi 19 février. 26 des 27 pays de l’Union européenne ont réclamé une « pause humanitaire immédiate » à Gaza.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-jour-13-attaque-bande-gaza-otages-liban-resume-20240219", "news_id": 198}, {"title": "Le maintien de la niche fiscale Airbnb pour les revenus 2023 \"incompréhensible\" pour les hôteliers et restaurateurs", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-maintien-de-la-niche-fiscale-airbnb-pour-les-revenus-2023-incomprehensible-pour-les-hoteliers-et-restaurateurs-20240219", "news_id": 199}, {"title": "En Californie, des villas se retrouvent au bord du vide après la dernière tempête", "summary": "", "img_url": null, "link": "https://www.la-croix.com/en-californie-des-villas-se-retrouvent-au-bord-du-vide-apres-la-derniere-tempete-20240219", "news_id": 200}, {"title": "Rome met sous tutelle de l'Etat une aciérie géante d'ArcelorMittal", "summary": "", "img_url": null, "link": "https://www.la-croix.com/italie-vers-une-mise-sous-tutelle-de-l-etat-de-l-acierie-geante-ex-ilva-20240219", "news_id": 201}, {"title": "Présidentielle: 15 candidats réclament l'élection avant la fin du mandat de Sall", "summary": "", "img_url": null, "link": "https://www.la-croix.com/presidentielle-15-candidats-reclament-l-election-avant-la-fin-du-mandat-de-sall-20240219", "news_id": 202}, {"title": "UE: Ursula von der Leyen brigue un second mandat à la tête de la Commission", "summary": "", "img_url": null, "link": "https://www.la-croix.com/ue-ursula-von-der-leyen-brigue-un-second-mandat-a-la-tete-de-la-commission-20240219", "news_id": 203}, {"title": "Navalny: sa veuve Ioulia Navalnaïa promet de poursuivre le combat", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-acces-au-corps-de-navalny-a-nouveau-refuse-a-ses-proches-selon-son-equipe-20240219", "news_id": 204}, {"title": "Ursula von der Leyen, une autorité forgée dans les crises", "summary": "", "img_url": null, "link": "https://www.la-croix.com/ursula-von-der-leyen-une-autorite-forgee-dans-les-crises-20240219", "news_id": 205}, {"title": "Nouvelles attaques en mer Rouge, l'UE annonce sa mission de protection du trafic maritime", "summary": "", "img_url": null, "link": "https://www.la-croix.com/nouvelles-attaques-en-mer-rouge-l-ue-annonce-sa-mission-de-protection-du-trafic-maritime-20240219", "news_id": 206}, {"title": "Manouchian au Panthéon: Le Pen ira à la cérémonie malgré les réserves de Macron et des proches", "summary": "", "img_url": null, "link": "https://www.la-croix.com/entree-au-pantheon-de-manouchian-le-pen-ira-a-la-ceremonie-malgre-les-reserves-de-macron-20240219", "news_id": 207}, {"title": "Darmanin demande le retrait du titre de séjour d'un imam tunisien du Gard", "summary": "", "img_url": null, "link": "https://www.la-croix.com/darmanin-demande-le-retrait-du-titre-de-sejour-d-un-imam-tunisien-du-gard-20240219", "news_id": 208}, {"title": "Européennes: pour LR, l'électeur est dans le pré", "summary": "", "img_url": null, "link": "https://www.la-croix.com/europeennes-pour-lr-l-electeur-est-dans-le-pre-20240219", "news_id": 209}, {"title": "A Florence, le David de Michel-Ange fait peau neuve", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-florence-le-david-de-michel-ange-fait-peau-neuve-20240219", "news_id": 210}, {"title": "\"Cette faim est de trop\": des Nigérians protestent contre la vie chère\n", "summary": "", "img_url": null, "link": "https://www.la-croix.com/cette-faim-est-de-trop-des-nigerians-protestent-contre-la-vie-chere-20240219", "news_id": 211}, {"title": "Mailles de grand-mère, adolescence rebelle, sorcières modernes: la Fashion week londonienne joue des codes du passé", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mailles-de-grand-mere-drapes-antiques-formes-organiques-la-fashion-week-londonienne-joue-des-codes-20240218", "news_id": 212}, {"title": "Ioulia Navalnaïa, « Première dame » de l’opposition russe malgré elle", "summary": "La veuve d’Alexeï Navalny a annoncé ce lundi 19 février dans une vidéo publiée ce lundi sur ses réseaux sociaux son intention de poursuivre « l’œuvre » de son défunt mari, mort vendredi dernier. Portrait d’une femme déterminée, devenue malgré elle une figure de premier plan de l’opposition au Kremlin.", "img_url": null, "link": "https://www.la-croix.com/international/ioulia-navalnaia-premiere-dame-de-l-opposition-russe-malgre-elle-20240219", "news_id": 213}, {"title": "Le Forif se saisit de la lutte contre les actes antimusulmans", "summary": "Le Forum de l’islam de France a créé début février l’Addam, une association de lutte contre les actes antimusulmans. Une fonction qui n’était plus prise en charge par aucune association en lien avec les pouvoirs publics depuis le désaveu du CFCM par le gouvernement fin en 2021.", "img_url": null, "link": "https://www.la-croix.com/religion/le-forif-se-saisit-de-la-lutte-contre-les-actes-antimusulmans-20240219", "news_id": 214}, {"title": "La Bourse de Paris n'a pas fait de vague sans Wall Street ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-bourse-de-paris-n-a-pas-fait-de-vague-sans-wall-street-20240219", "news_id": 215}, {"title": "Ioulia Navalnaïa, femme forte et digne héritière d'Alexeï Navalny", "summary": "", "img_url": null, "link": "https://www.la-croix.com/ioulia-navalnaia-femme-forte-et-digne-d-alexei-navalny-20240218", "news_id": 216}, {"title": "A Moscou, des Russes continuent d'honorer la mémoire de Navalny", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-moscou-des-russes-continuent-d-honorer-la-memoire-de-navalny-20240219", "news_id": 217}, {"title": "Mexique : Claudia Sheinbaum, une spécialiste de l’environnement dans la course à la présidentielle", "summary": "Claudia Sheinbaum, 61 ans, sera la candidate du parti Morena à la présidentielle prévue le 2 juin 2024. L’ancienne gouverneure de la ville de Mexico, scientifique de formation, est une fidèle de l’actuel président Andrés Manuel Lopez Obrador.", "img_url": null, "link": "https://www.la-croix.com/international/mexique-claudia-sheinbaum-une-specialiste-de-l-environnement-dans-la-course-a-la-presidentielle-20240219", "news_id": 218}, {"title": "60 ans des « Parapluies de Cherbourg » : cinq choses à savoir sur le film musical de Jacques Demy", "summary": "Le film musical Les Parapluies de Cherbourg, réalisé par Jacques Demy sur une musique originale de Michel Legrand, fête ses 60 ans, lundi 19 février. Palme d’or, premier grand rôle de Catherine Deneuve, adaptation au théâtre… Cinq choses à savoir sur ce film chanté emblématique.", "img_url": null, "link": "https://www.la-croix.com/culture/60-ans-des-parapluies-de-cherbourg-cinq-choses-a-savoir-sur-le-film-musical-de-jacques-demy-20240219", "news_id": 219}, {"title": "Budget : est-il tenable de ne pas augmenter les impôts ?", "summary": "Face à la dégradation des comptes publics, le ministre de l’économie et des finances Bruno Le Maire a annoncé, dimanche soir, des économies à hauteur de 10 milliards d’euros sur le budget de l’État. Il a en revanche explicitement écarté toute hausse d’impôt.", "img_url": null, "link": "https://www.la-croix.com/a-vif/budget-est-il-tenable-de-ne-pas-augmenter-les-impots-20240219", "news_id": 220}, {"title": "Des agriculteurs manifestent avant de nouvelles annonces du gouvernement", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-executif-sur-le-pont-pour-deminer-avant-le-salon-de-l-agriculture-20240219", "news_id": 221}, {"title": "La correspondante de « La Croix » boutée hors d’Inde", "summary": "Installée depuis plus de vingt ans sur place, Vanessa Dougnac a été contrainte de quitter le pays sous la pression des autorités. Après avoir mis au pas la presse locale, le régime de Narendra Modi s’attaque désormais aux médias internationaux.", "img_url": null, "link": "https://www.la-croix.com/international/la-correspondante-de-la-croix-boutee-hors-d-inde-20240219", "news_id": 222}, {"title": "Pour redresser ses finances, la France se résout à un nouveau serrage de vis", "summary": "", "img_url": null, "link": "https://www.la-croix.com/pour-redresser-ses-finances-la-france-se-resout-a-un-nouveau-serrage-de-vis-20240219", "news_id": 223}, {"title": "Inde: des sites du patrimoine islamique rasés au nom du développement de Delhi", "summary": "", "img_url": null, "link": "https://www.la-croix.com/inde-des-sites-du-patrimoine-islamique-rases-au-nom-du-developpement-de-delhi-20240219", "news_id": 224}, {"title": "Face à la sécheresse, la tentation de la pistache dans les Pyrénées-Orientales", "summary": "", "img_url": null, "link": "https://www.la-croix.com/face-a-la-secheresse-la-tentation-de-la-pistache-dans-les-pyrenees-orientales-20240219", "news_id": 225}, {"title": "Afghanistan: 25 morts dans un glissement de terrain causé par de fortes chutes de neige", "summary": "", "img_url": null, "link": "https://www.la-croix.com/afghanistan-25-morts-dans-un-glissement-de-terrain-cause-par-de-fortes-chutes-de-neige-20240219", "news_id": 226}, {"title": "Après une « lettre incendiaire » du Vatican, les évêques allemands reculent", "summary": "Le futur Conseil synodal que l’Église catholique en Allemagne souhaitait mettre en place pourrait être mort-né. Une nouvelle lettre du Vatican vient de lui porter un coup d’arrêt, alors que s’ouvre l’Assemblée plénière des évêques allemands, lundi 19 février.", "img_url": null, "link": "https://www.la-croix.com/religion/apres-une-lettre-incendiaire-du-vatican-les-eveques-allemands-reculent-20240219", "news_id": 227}, {"title": "Au tribunal de Paris, le box vide du suicide en prison", "summary": "", "img_url": null, "link": "https://www.la-croix.com/au-tribunal-de-paris-le-box-vide-du-suicide-en-prison-20240219", "news_id": 228}, {"title": "Mort d’Alexeï Navalny : les proches privés d’accès au corps du défunt", "summary": "Trois jours après le décès en prison d’Alexeï Navalny, ses proches n’ont toujours pas accès à sa dépouille. Une obstruction qui renforce leurs soupçons quant aux véritables circonstances de la mort de l’avocat devenu l’opposant numéro un du président Vladimir Poutine.", "img_url": null, "link": "https://www.la-croix.com/international/mort-d-alexei-navalny-les-proches-prives-dacces-au-corps-du-defunt-20240219", "news_id": 229}, {"title": "Budget : amère potion", "summary": "Bruno Le Maire a annoncé 10 milliards d’euros d’économies afin de faire face à une baisse de la croissance française, dimanche 18 février.", "img_url": null, "link": "https://www.la-croix.com/a-vif/budget-amere-potion-20240219", "news_id": 230}, {"title": "Missak Manouchian, un destin exceptionnel raconté par les archives", "summary": "Missak Manouchian fera son entrée au Panthéon mercredi 21 février, quatre-vingts ans après son exécution au mont Valérien. Trois historiens, spécialistes de l’Arménie et de la Résistance, reconstituent sa trajectoire ainsi que celle de son épouse Mélinée à partir de plus de 200 documents réunis pour la première fois dans un ouvrage.", "img_url": null, "link": "https://www.la-croix.com/culture/missak-manouchian-un-destin-exceptionnel-raconte-par-les-archives-20240219", "news_id": 231}, {"title": "Ukraine: l'armée russe à l'offensive sur le front Sud, selon Kiev", "summary": "", "img_url": null, "link": "https://www.la-croix.com/ukraine-l-armee-russe-a-l-offensive-sur-le-front-sud-selon-kiev-20240219", "news_id": 232}, {"title": "Budget : faute de croissance, le gouvernement taille dans les dépenses de l’État", "summary": "Après avoir annoncé ce dimanche une révision en baisse de la croissance prévue en 2024, le ministre de l’économie et des finances Bruno Le Maire a détaillé ce lundi 19 février un plan de réduction des dépenses de l’État de 10 milliards d’euros.", "img_url": null, "link": "https://www.la-croix.com/france/budget-faute-de-croissance-le-gouvernement-taille-dans-les-depenses-de-l-etat-20240219", "news_id": 233}, {"title": "Mort d’Alexeï Navalny : qui sont les autres opposants à Vladimir Poutine ?", "summary": "Principal opposant à Vladimir Poutine, Alexeï Navalny est mort à 47 ans dans une prison russe vendredi 16 février. Il n’était pas le seul à s’opposer au régime du Kremlin : cinq autres dissidents notoires du régime de Vladimir Poutine tentent de faire entendre leurs voix. Et Ioulia Navalnaïa, la veuve d’Alexeï Navalny, a promis de poursuivre son « œuvre ».", "img_url": null, "link": "https://www.la-croix.com/international/mort-d-alexei-navalny-qui-sont-les-autres-opposants-a-vladimir-poutine-20240219", "news_id": 234}, {"title": "Face au RN, les changements de pied de l’exécutif plongent la majorité dans le flou", "summary": "Emmanuel Macron affirme, lundi 19 février dans L’Humanité, qu’il ne considère pas que le parti d’extrême droite s’inscrive dans « l’arc républicain ». Il y a dix jours, Gabriel Attal se déclarait pourtant prêt à « travailler avec tout le monde ». Dans les rangs des députés de la majorité, des dissonances se font entendre.", "img_url": null, "link": "https://www.la-croix.com/france/face-au-rn-les-changements-de-pied-de-l-executif-plongent-la-majorite-dans-le-flou-20240219", "news_id": 235}, {"title": "Le ralliement de l'ex-patron de Frontex, \"un atout pour la crédibilité\" du RN selon Bardella", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-ralliement-de-l-ex-patron-de-frontex-un-atout-pour-la-credibilite-du-rn-selon-bardella-20240219", "news_id": 236}, {"title": "Bienvenue au monastère : « Les voies de l’évangélisation ne sont pas celles du conformisme »", "summary": "Christophe Pesme réagit à la tribune d’Anne Lécu contre l’émission « Bienvenue au monastère ». Selon lui, l’audience large de ce programme justifie des formes de scénarisation d’une retraite spirituelle. Il estime aussi les critiques d’Anne Lécu excessives à l’encontre des accompagnants.", "img_url": null, "link": "https://www.la-croix.com/a-vif/bienvenue-au-monastere-les-voies-de-l-evangelisation-ne-sont-pas-celles-du-conformisme-20240219", "news_id": 237}, {"title": "Guerre en Ukraine : il faut que Vladimir Poutine perde", "summary": "Deux ans après avoir déclenché l’invasion de l’Ukraine, le président russe s’obstine à vouloir détruire son voisin et saper la sécurité en Europe. Hostile à la démocratie et à « l’Occident global », il exerce son pouvoir en dictateur. La France doit s’engager plus vigoureusement pour le stopper et le faire perdre.", "img_url": null, "link": "https://www.la-croix.com/a-vif/guerre-en-ukraine-il-faut-que-vladimir-poutine-perde-20240219", "news_id": 238}, {"title": "Quand des Israéliens bloquent des convois d'aide à Gaza", "summary": "", "img_url": null, "link": "https://www.la-croix.com/quand-des-israeliens-bloquent-des-convois-d-aide-a-gaza-20240219", "news_id": 239}, {"title": "Le milliardaire brésilien Abilio Diniz, deuxième actionnaire de Carrefour, est mort", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-milliardaire-bresilien-abilio-diniz-deuxieme-actionnaire-de-carrefour-est-mort-20240219", "news_id": 240}, {"title": "Lucas Chancel : \"Une part disproportionnée de la croissance est captée par les plus riches\"", "summary": "Co-auteur d’une étude du Laboratoire sur les inégalités mondiales, l’économiste préconise d’améliorer la progressivité de l’impôt pour limiter les inégalités sur le continent.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10991/lucas-chancel-une-part-disproportionnee-de-la-croissance-est-captee-par-les-plus-riches.html?xtor=RSS-16", "news_id": 241}, {"title": "Où vous situez-vous dans la richesse mondiale ? Faites le test", "summary": "Un Français gagnant 2 000 euros net mensuels fait partie des 15% les plus aisés au niveau mondial, en parité de pouvoir d’achat, indique le comparateur de revenus du Laboratoire sur les inégalités mondiales.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10986/ou-vous-situez-vous-dans-la-richesse-mondiale-faites-le-test.html?xtor=RSS-16", "news_id": 242}, {"title": "Brexit : quelles seraient les conséquences d’une sortie sans accord ?", "summary": "Quelles seraient les incidences concrètes d’un \"No deal\" pour le Royaume-Uni et pour l’Union européenne ? \"L’Obs\" fait le point.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10982/brexit-quelles-seraient-les-consequences-d-une-sortie-sans-accord.html?xtor=RSS-14", "news_id": 243}, {"title": "Un Brexit sans accord devient \"chaque jour plus probable\", prévient l'Union européenne", "summary": "\"L'UE des 27 est maintenant prête\" à cette éventualité, a prévenu le négociateur de l’UE pour le Brexit, Michel Barnier.", "img_url": null, "link": "https://www.nouvelobs.com/brexit/20190402.OBS10972/un-brexit-sans-accord-devient-chaque-jour-plus-probable-previent-l-union-europeenne.html?xtor=RSS-14", "news_id": 244}, {"title": "Mort d’Ange Dibenesha après un contrôle routier : l’autopsie penche pour une \"origine toxique\"", "summary": "Selon la préfecture, le jeune homme a \"ingéré une substance non-identifiée\" lors d’un contrôle routier par les policiers.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10989/mort-d-ange-dibenesha-apres-un-controle-routier-a-paris-l-autopsie-penche-pour-une-origine-toxique.html?xtor=RSS-13", "news_id": 245}, {"title": "La France appelle Brunei à renoncer à instaurer la peine de mort contre l’homosexualité", "summary": "Lundi, l’ONU avait déjà dénoncé des \"peines cruelles et inhumaines\".", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10997/la-france-appelle-brunei-a-renoncer-a-instaurer-la-peine-de-mort-contre-l-homosexualite-et-l-adultere.html?xtor=RSS-14", "news_id": 246}, {"title": "Affaire Benalla : l’homme molesté au jardin des Plantes jugé pour violences", "summary": "L’homme \"arrêté\" par Alexandre Benalla et Vincent Crase au jardin des Plantes le 1er mai 2018 est jugé ce mardi.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10996/affaire-benalla-l-homme-moleste-au-jardin-des-plantes-juge-pour-violences-sur-les-policiers.html?xtor=RSS-25", "news_id": 247}, {"title": "Violences après des rumeurs sur les Roms : un jeune condamné à 18 mois ferme", "summary": "Le prévenu, jugé en comparution immédiate, a reconnu sa responsabilité dans l’agression mais affirme ne pas avoir porté de coups.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10993/violences-apres-des-rumeurs-sur-les-roms-un-jeune-condamne-a-18-mois-ferme.html?xtor=RSS-22", "news_id": 248}, {"title": "Autisme : le terrifiant passé du Dr Asperger", "summary": "Longtemps considéré résistant, le pédopsychiatre aurait participé à l’entreprise nazie en envoyant des enfants autistes à la mort.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10973/autisme-le-terrifiant-passe-du-dr-asperger.html?xtor=RSS-17", "news_id": 249}, {"title": "Ce clip nous fait ressentir le cauchemar que peuvent vivre les autistes au quotidien", "summary": "VIDEO. Une association britannique met le spectateur dans la peau de personnes atteintes d’autisme.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10965/ce-clip-nous-fait-ressentir-le-cauchemar-que-peuvent-vivre-les-autistes-au-quotidien.html?xtor=RSS-13", "news_id": 250}, {"title": "Quand Agnès Varda nous parlait de photos et de théâtre...", "summary": "Agnès Varda, dont les obsèques ont lieu ce mardi à Paris, avait 20 ans lorsqu’elle immortalisa les débuts du Festival d’Avignon. En 2007, elle avait accepté de commenter ses photographies dans « l’Obs ».", "img_url": null, "link": "https://www.nouvelobs.com/culture/20190402.OBS10959/quand-agnes-varda-nous-parlait-de-photos-et-de-theatre.html?xtor=RSS-17", "news_id": 251}, {"title": "\"Ça y est, mon bœuf est gravé sur ma poitrine.\" Pourquoi Florian a-t-il fait ça ?", "summary": "TATOUÉ.E.S – Florian, 25 ans, a voulu dire quelque chose à son père.", "img_url": null, "link": "https://www.nouvelobs.com/nos-vies-intimes/20190402.OBS10975/ca-y-est-mon-b-uf-est-grave-sur-ma-poitrine-pourquoi-florian-a-t-il-fait-ca.html?xtor=RSS-13", "news_id": 252}, {"title": "Démission de Bouteflika : \"Le peuple demande à ce que tout le monde quitte le gouvernement\"", "summary": "VIDEO. Le président algérien a annoncé qu’il quitterait le pouvoir d’ici le 28 avril. Réactions dans les rues d’Alger.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10976/demission-de-bouteflika-le-peuple-demande-a-ce-que-tout-le-monde-quitte-le-gouvernement.html?xtor=RSS-14", "news_id": 253}, {"title": "Le bon beurre de Madame", "summary": "Un beurre cru et vivant au goût de la Bretagne.", "img_url": null, "link": "https://www.nouvelobs.com/food/20190402.OBS10974/le-bon-beurre-de-madame.html?xtor=RSS-27", "news_id": 254}, {"title": "Macron se rend en Corse \"disponible et volontaire\"", "summary": "Le président rencontrera jeudi les élus insulaires dans le cadre du grand débat. Mais sans les dirigeants autonomistes.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10968/macron-se-rend-en-corse-disponible-et-volontaire.html?xtor=RSS-15", "news_id": 255}, {"title": "\"Zero Impunity\", un projet transmédia contre les violences sexuelles", "summary": "Rencontre avec les réalisateurs Nicolas Blies et Stéphane Hueber-Blies, qui donnent la parole aux victimes de violences sexuelles commises lors de conflits armés.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10948/zero-impunite-pour-les-violences-sexuelles.html?xtor=RSS-24", "news_id": 256}, {"title": "5 ans de prison requis : \"Monsieur Tapie, si vous ne voulez pas écouter, vous pouvez sortir\"", "summary": "Au terme d'un réquisitoire de plus de quatre heures et demi, les deux procureurs ont requis une peine de cinq ans fermes pour \"escroquerie\" et \"détournement de fonds\" à l'encontre de Bernard Tapie.", "img_url": null, "link": "http://www.nouvelobs.com/justice/20190402.OBS2824/5-ans-de-prison-requis-m-tapie-si-vous-ne-voulez-pas-ecouter-vous-pouvez-sortir.html?xtor=RSS-25", "news_id": 257}, {"title": "Tom Enders quitte Airbus avec un parachute doré de 36,8 millions d’euros", "summary": "La rémunération du dirigeant allemand a été validée par le conseil d’administration du groupe en février.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10967/tom-enders-quitte-airbus-avec-un-parachute-dore-de-36-8-millions-d-euros.html?xtor=RSS-16", "news_id": 258}, {"title": "La justice ordonne à France 2 d’inviter Hamon, Philippot et Asselineau à son débat", "summary": "Le tribunal administratif de Paris a ordonné à la chaîne d’inviter les trois candidats à son débat du 4 avril ou a défaut de les inclure dans un rendez-vous similaire avant le 23 avril.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10962/la-justice-ordonne-a-france-2-d-inviter-hamon-philippot-et-asselineau-a-son-debat.html?xtor=RSS-15", "news_id": 259}, {"title": "Confessions d’un directeur d’Ehpad : \"Chaque repas coûte à 1 euro. Tout est bas de gamme\"", "summary": "Jean Arcelin a dirigé deux Ehpad privés. Dans \"Tu verras maman, tu seras bien\" (XO), il raconte le quotidien de ces établissements, un monde opaque régi par la course au profit.", "img_url": null, "link": "https://www.nouvelobs.com/sante/20190401.OBS10956/des-directeurs-d-ehpad-disent-aux-familles-si-vous-n-etes-pas-contents-prenez-votre-mere-et-allez-ailleurs.html?xtor=RSS-13", "news_id": 260}, {"title": "Crash de l’Ethiopian Airlines : Boeing sommé de revoir son système anti-décrochage", "summary": "Les autorités aériennes américaines ont demandé à l’avionneur de revoir son système MCAS, mis en cause dans deux crashs récents.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10963/crash-de-l-ethiopian-airline-boeing-somme-de-revoir-son-systeme-anti-decrochage.html?xtor=RSS-16", "news_id": 261}, {"title": "Malaisie : les images de la trombe marine qui s’est approchée de Penang", "summary": "Impressionnante colonne d’air et d’eau, une trombe marine s’est approchée des côtes de Penang, dans le Nord-Est de la Malaisie.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10969/malaisie-les-images-de-la-trombe-marine-qui-s-est-approchee-de-penang.html?xtor=RSS-14", "news_id": 262}, {"title": "Ukraine : 10 choses à savoir sur Volodymyr Zelensky, le clown qui veut être président", "summary": "L'humoriste a provoqué la surprise en menant la campagne présidentielle en tête dans les sondages. Il est désormais seul en lice face au président sortant pour le second tour le 21 avril.", "img_url": null, "link": "http://www.nouvelobs.com/monde/20190401.OBS2797/ukraine-10-choses-a-savoir-sur-volodymyr-zelensky-le-clown-qui-veut-etre-presidence.html?xtor=RSS-14", "news_id": 263}, {"title": "En grande couronne, les Yvelines attirent les acheteurs", "summary": "Entre l’arrivée des futures gares du Grand Paris et l’urbanisation croissante du territoire, ce département assure un cadre de vie agréable aux particuliers et promet le meilleur aux investisseurs.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10885/en-grande-couronne-les-yvelines-attirent-les-acheteurs.html?xtor=RSS-16", "news_id": 264}, {"title": "Le Val-de-Marne, un marché immobilier en risque de surchauffe", "summary": "La demande étant supérieure à l’offre dans un grand nombre de communes, les biens sans défaut et non surestimés se vendent rapidement.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10887/le-val-de-marne-un-marche-immobilier-en-risque-de-surchauffe.html?xtor=RSS-16", "news_id": 265}, {"title": "Motion de défiance à « Libé » : la rédaction veut placer Joffrin sous surveillance", "summary": "« La confiance entre les salarié.e.s de Libération et Laurent Joffrin est aujourd’hui profondément abîmée », écrivent les salariés dans un texte voté à une large majorité.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10957/motion-de-defiance-a-liberation-la-redaction-veut-placer-joffrin-sous-surveillance.html?xtor=RSS-24", "news_id": 266}, {"title": "Deux charges explosives découvertes à Bastia, le parquet antiterroriste saisi", "summary": "A quelques jours de la venue d’Emmanuel Macron en Corse, des explosifs ont été découverts près de deux bâtiments des Finances publiques.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190401.OBS10954/deux-charges-explosives-decouvertes-a-bastia-le-parquet-antiterroriste-saisi.html?xtor=RSS-25", "news_id": 267}, {"title": "Mort de Navalny : comment fonctionnent les colonies pénitentiaires à régime spécial ?", "summary": "L'opposant Alexei Navalny est mort alors qu'il purgeait sa peine dans une colonie de l'extreme nord russe, surnommee << Loup polaire >>. Trente-cinq prisons de ce type existent en Russie.", "img_url": null, "link": "https://www.lepoint.fr/monde/mort-de-navalny-pourquoi-les-colonies-penitentiaires-a-regime-special-sont-considerees-comme-l-heritage-direct-des-goulags-19-02-2024-2552844_24.php", "news_id": 268}, {"title": "Mort d’Alexeï Navalny : l’indécence des populistes et des indignés professionnels", "summary": "LA CHRONIQUE DE SOPHIE COIGNARD. Certains semblent frappes d'amnesie quand il s'agit de prononcer le nom de Poutine, quand d'autres s'essaient a la recuperation...", "img_url": null, "link": "https://www.lepoint.fr/politique/mort-d-alexei-navalny-l-indecence-des-populistes-et-des-indignes-professionnels-19-02-2024-2552782_20.php", "news_id": 269}, {"title": "Le long silence de Trump sur Navalny : la deuxième mort de Ronald Reagan", "summary": "Le silence assourdissant du favori republicain sur le deces de Navalny, venant apres ses declarations oiseuses sur l'Otan, sont autant de coups portes au << Great Old Party >>.", "img_url": null, "link": "https://www.lepoint.fr/monde/silence-de-trump-sur-navalny-la-deuxieme-mort-de-ronald-reagan-19-02-2024-2552824_24.php", "news_id": 270}, {"title": "Les écrans ont-ils tué notre libido ?", "summary": "Une etude revele que la moitie des hommes de moins de 35 ans sacrifient parfois leurs relations intimes pour regarder une serie ou un film. Plongee dans l'impact des ecrans sur notre vie sexuelle.", "img_url": null, "link": "https://www.lepoint.fr/sante/les-ecrans-ont-ils-tue-notre-libido-19-02-2024-2552825_40.php", "news_id": 271}, {"title": "« Il était une fois… » : le dessin animé culte des années 1970 fait son retour", "summary": "CE SOIR A LA TELE. Maestro revient sur France 4 dans << Il etait une fois... ces droles d'objets >>, derniere declinaison de la saga d'Albert Barille. Zoom sur une serie animee culte nee dans les annees 1970.", "img_url": null, "link": "https://www.lepoint.fr/pop-culture/les-dessous-du-retour-du-dessin-anime-culte-il-etait-une-fois-sur-france-4--19-02-2024-2552797_2920.php", "news_id": 272}, {"title": "Emmanuel Macron-Gabriel Attal : premiers tiraillements en coulisses", "summary": "LA CHRONIQUE DE SERGE RAFFY. Le president et son Premier ministre viennent de devoiler au grand jour leur desaccord sur la nature politique du RN. Un simple malentendu, ou l'amorce d'un affrontement plus serieux ?", "img_url": null, "link": "https://www.lepoint.fr/politique/emmanuel-macron-gabriel-attal-premiers-tiraillements-en-coulisses-19-02-2024-2552843_20.php", "news_id": 273}, {"title": "Charles de Courson : « Miser sur une croissance à 1 % est imprudent »", "summary": "INTERVIEW. Pour le depute de la Marne specialiste des finances publiques, les annonces du ministre de l'Economie sont << les consequences de l'impreparation du gouvernement >>.", "img_url": null, "link": "https://www.lepoint.fr/economie/charles-de-courson-miser-sur-une-croissance-a-1-est-imprudent-19-02-2024-2552818_28.php", "news_id": 274}, {"title": "Ralliement de Fabrice Leggeri au RN : « C’est un véritable basculement »", "summary": "ENTRETIEN. Apres le ralliement de l'ex-directeur de Frontex a la liste de Jordan Bardella aux europeennes, << le Rassemblement national devient un parti de pouvoir >>, pour Pascal Perrineau.", "img_url": null, "link": "https://www.lepoint.fr/politique/ralliement-de-fabrice-leggeri-au-rn-c-est-un-veritable-basculement-19-02-2024-2552838_20.php", "news_id": 275}, {"title": "Européennes : qui est Fabrice Leggeri, l'ancien patron de Frontex, nouvelle prise de guerre du RN ?", "summary": "L'ancien patron de Frontex rejoint le Rassemblement national alors qu'il negociait depuis un an avec Les Republicains en vue des europeennes. Retour sur l'histoire tourmentee d'un homme blesse.", "img_url": null, "link": "https://www.lepoint.fr/monde/europeennes-qui-est-fabrice-leggeri-l-ancien-patron-de-frontex-nouvelle-prise-de-guerre-du-rn-19-02-2024-2552810_24.php", "news_id": 276}, {"title": "Propos anti-France : l’imam Mahjoub Mahjoubi défend un « lapsus »", "summary": "Mahjoub Mahjoubi est vise par une enquete preliminaire pour apologie du terrorisme, apres la publication d'une video ou il qualifie le drapeau tricolore de << satanique >>.", "img_url": null, "link": "https://www.lepoint.fr/societe/propos-anti-france-l-imam-mahjoub-mahjoubi-defend-un-lapsus-19-02-2024-2552833_23.php", "news_id": 277}, {"title": "Migrations : la Commission dément les accusations de Fabrice Leggeri", "summary": "L'ancien patron de Frontex prete a la commissaire Ylva Johansson une citation litigieuse. Pour la Commission europeenne, les affirmations de Fabrice Leggeri sont << fausses >>.", "img_url": null, "link": "https://www.lepoint.fr/monde/pourquoi-la-commission-dement-elle-les-accusations-de-fabrice-leggeri-19-02-2024-2552848_24.php", "news_id": 278}, {"title": "Kylian Mbappé : les chiffres affolants de la proposition de contrat du Real Madrid", "summary": "Le quotidien << Marca >> a revele que Kylian Mbappe avait deja signe son contrat avec le Real. Son salaire est moins eleve, mais les primes peuvent tout changer.", "img_url": null, "link": "https://www.lepoint.fr/sport/kylian-mbappe-les-chiffres-affolants-de-la-proposition-de-contrat-du-real-madrid-19-02-2024-2552829_26.php", "news_id": 279}, {"title": "En Égypte, les rebelles houthis siphonnent les revenus du canal de Suez", "summary": "En 2024, les revenus provenant du canal ont presque chute de moitie. Depuis l'attaque du Hamas en Israel le 7 octobre dernier, les houthis attaquent des navires en soutien aux Palestiniens bombardes. ", "img_url": null, "link": "https://www.lepoint.fr/monde/en-egypte-les-rebelles-houthis-siphonnent-les-revenus-du-canal-de-suez-19-02-2024-2552836_24.php", "news_id": 280}, {"title": "Donald Trump utilise la mort de Navalny pour critiquer l’administration Biden", "summary": "Le 45 e  president des Etats-Unis, Donald Trump, actuellement en campagne pour un second mandat, est finalement sorti de son silence sur la mort d'Alexei Navalny, la qualifiant sobrement de << soudaine >>.", "img_url": null, "link": "https://www.lepoint.fr/monde/donald-trump-utilise-la-mort-de-navalny-pour-critiquer-l-administration-biden-19-02-2024-2552839_24.php", "news_id": 281}, {"title": "« Max le Suisse », l’octogénaire arnaqueur des routes de France", "summary": "Depuis une vingtaine d'annees, un homme age aujourd'hui de plus de 80 ans se fait passer pour un auto-stoppeur et convainc des personnes de lui preter de l'argent.", "img_url": null, "link": "https://www.lepoint.fr/societe/max-le-suisse-l-octogenaire-arnaqueur-des-routes-de-france-19-02-2024-2552847_23.php", "news_id": 282}, {"title": "Le CNRS ne doit pas être une plateforme militante !", "summary": "TRIBUNE. Un collectif de 70 personnalites du monde academique appelle la direction du CNRS de corriger les << derives militantes >> de son equipe chargee de la communication.", "img_url": null, "link": "https://www.lepoint.fr/invites-du-point/le-cnrs-ne-doit-pas-etre-une-plateforme-militante-19-02-2024-2552835_420.php", "news_id": 283}, {"title": "Désinformation russe : « La France change de posture et se montre offensive »", "summary": "ENTRETIEN. Le chercheur Maxime Audinet, specialiste de la Russie, analyse les revelations sur l'operation Portal Kombat et l'influence russe dans la guerre de l'information.", "img_url": null, "link": "https://www.lepoint.fr/monde/desinformation-russe-la-france-change-de-posture-et-se-montre-offensive-19-02-2024-2552791_24.php", "news_id": 284}, {"title": "Après ses propos polémiques sur Judith Godrèche, Anny Duperey n’est plus marraine de SOS Villages d’enfants", "summary": "L'association de protection de l'enfance a annonce la fin du marrainage d'Anny Duperey apres ses << propos maladroits >> sur les accusations de viol de Judith Godreche.", "img_url": null, "link": "https://www.lepoint.fr/societe/apres-ses-propos-polemiques-sur-judith-godreche-anny-duperey-n-est-plus-marraine-de-sos-villages-d-enfants-19-02-2024-2552822_23.php", "news_id": 285}, {"title": "Européennes : Ursula von der Leyen : « J’aimerais briguer un deuxième mandat »", "summary": "La presidente von der Leyen a annonce sa candidature pour un second mandat a la tete de la Commission, lundi, a Berlin. Quelles sont ses chances ?", "img_url": null, "link": "https://www.lepoint.fr/monde/elections-europeennes-2024-ursula-von-der-leyen-chronique-d-une-candidature-annoncee-18-02-2024-2552736_24.php", "news_id": 286}, {"title": "Après avoir comparé la guerre à Gaza à la Shoah, Lula « persona non grata » en Israël", "summary": "Le president Lula n'est plus le bienvenu en Israel apres ses propos polemiques autour du conflit contre le Hamas, qu'il a compare au genocide juif.", "img_url": null, "link": "https://www.lepoint.fr/monde/apres-avoir-compare-la-guerre-a-gaza-a-la-shoah-lula-persona-non-grata-en-israel-19-02-2024-2552823_24.php", "news_id": 287}, {"title": "Camions en attente, « menace pour la sécurité »... le blocage des agriculteurs polonais à la frontière avec l’Ukraine inquiète", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/camions-en-attente-menace-pour-la-securite-le-blocage-des-agriculteurs-polonais-a-la-frontiere-avec-lukraine-inquiete-19-02-2024-ZSTHJEWEJFCHZIEXI6ZVGNAC5A.php", "news_id": 288}, {"title": "Absence de neige, températures trop clémentes… Ces stations de ski contraintes de fermer leurs pistes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/climat/absence-de-neige-temperatures-trop-clementes-ces-stations-de-ski-contraintes-de-fermer-leurs-pistes-19-02-2024-XDMX7AA6UNCAFKPCNV7CNJ6WBU.php", "news_id": 289}, {"title": "Ligue des champions : Naples a limogé son entraîneur à 48 h de recevoir le FC Barcelone", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-des-champions-naples-aurait-limoge-son-entraineur-a-48-h-de-recevoir-le-fc-barcelone-19-02-2024-A5LUE53EDJFSJMKD37DLAW4YUE.php", "news_id": 290}, {"title": "Prêche anti-France de l’imam Mahjoub Mahjoubi : « C’est d’une stupidité crasse »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/religions/preche-anti-france-de-limam-mahjoub-mahjoubi-cest-dune-stupidite-crasse-19-02-2024-3OPQ5C3PFZE4JL23E2VFXG5NYQ.php", "news_id": 291}, {"title": "Location type Airbnb : l’Umih juge « incompréhensible » le maintien de la niche fiscale pour les revenus 2023", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/location-type-airbnb-lumih-juge-incomprehensible-le-maintien-de-la-niche-fiscale-pour-les-revenus-2023-19-02-2024-FPDWL2HYSRBOPMEGHBLWJUEALY.php", "news_id": 292}, {"title": "Tournoi des Six Nations : qui est Alex Burin, le pilier d’Agen appelé pour la première fois avec les Bleus ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/tournoi-des-6-nations/tournoi-des-six-nations-qui-est-alex-burin-le-pilier-dagen-appele-pour-la-premiere-fois-avec-les-bleus-19-02-2024-H4QYGZ25QFAUNL2TAKEBRHLB5Q.php", "news_id": 293}, {"title": "Guerre en Ukraine : face aux troupes russes, la situation est « extrêmement difficile », alerte Zelensky", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-face-aux-troupes-russes-la-situation-est-extremement-difficile-alerte-zelensky-19-02-2024-AFSI5V3R45EQJJZH3VOBUDYXRI.php", "news_id": 294}, {"title": "A69 : les forces de l’ordre se préparent à démanteler la ZAD des opposants à l’autoroute", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/a69-les-forces-de-lordre-se-preparent-a-demanteler-la-zad-des-opposants-a-lautoroute-19-02-2024-YPBX6MOXYRGAFDMQWB3B7PKWFQ.php", "news_id": 295}, {"title": "« Ca ne les pénalisera pas en Europe » : comment le PSG compte rester compétitif malgré sa large avance en Ligue 1", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/ca-ne-les-penalisera-pas-en-europe-comment-le-psg-compte-rester-competitif-malgre-sa-large-avance-en-ligue-1-19-02-2024-HN3V7DDIEVCQ3IZIN3AZMTGYNI.php", "news_id": 296}, {"title": "L’incroyable voyage d’un loup qui a parcouru 1 240 km entre l’Allemagne, la France et la Catalogne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/animaux/lincroyable-voyage-dun-loup-qui-a-parcouru-1-240-km-entre-lallemagne-la-france-et-la-catalogne-19-02-2024-C3V67GOHCVDEZAYW7BKNY2VHRU.php", "news_id": 297}, {"title": "Procès du meurtre du policier d’Avignon : l’accusé retranché dans ses dénégations", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/proces-du-meurtre-du-policier-davignon-un-accuse-retranche-dans-ses-denegations-19-02-2024-U5C4PLEPURCYLIBPMUUSF6MFMA.php", "news_id": 298}, {"title": "Coupes budgétaires : pourquoi les aides à la rénovation énergétique ont été aussi lourdement rabotées", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/coupes-budgetaires-pourquoi-les-aides-a-la-renovation-energetique-ont-ete-aussi-lourdement-rabotees-19-02-2024-OIU2WUTCBBASVFFUFG7ERBEUR4.php", "news_id": 299}, {"title": "Compte personnel de formation : pourquoi la mesure du reste à charge pour le salarié fait polémique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/compte-personnel-de-formation-pourquoi-la-mesure-du-reste-a-charge-pour-le-salarie-fait-polemique-19-02-2024-H5YJ4GY5RRHPPFEMPKCUMCYWPM.php", "news_id": 300}, {"title": "National : le Red Star tombe à Rouen", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/national-le-red-star-tombe-a-rouen-19-02-2024-GM3ZWX6Y2ZEVTHD4A45I5QYAPY.php", "news_id": 301}, {"title": "Missak Manouchian, « un Français de préférence », entre au Panthéon : les coulisses de la cérémonie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/missak-manouchian-un-francais-de-preference-entre-au-pantheon-les-coulisses-de-la-ceremonie-19-02-2024-EGEZGA4IN5CG7FDLTADCVFPK5M.php", "news_id": 302}, {"title": "« On avait mal parlé à leur mère » : trop bruyant, le fêtard agressé à coups de couteau par les fils d’une voisine", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/on-avait-mal-parle-a-leur-mere-trop-bruyant-le-fetard-agresse-a-coups-de-couteau-par-les-fils-dune-voisine-19-02-2024-2R7HGVD6CFDCTME4PYX7PDU4HA.php", "news_id": 303}, {"title": "Crise à l’OM : pourquoi Medhi Benatia s’en est pris à Jonathan Clauss, les dessous d’une sortie polémique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/crise-a-lom-entre-medhi-benatia-et-jonathan-clauss-une-sortie-et-de-recurrents-desaccords-qui-interrogent-19-02-2024-5MXUGXP7UZFLRFMSKAFUOEL5IA.php", "news_id": 304}, {"title": "Football : Kaká, Hazard, Makélélé ou Drogba, des stars au rendez-vous pour un match caritatif au Qatar ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-kaka-hazard-makelele-ou-drogba-des-stars-au-rendez-vous-pour-un-match-caritatif-au-qatar-19-02-2024-BLFV2JALV5HYNNTQELUAR4XN6I.php", "news_id": 305}, {"title": "Clément Beaune tête de liste macroniste aux élections européennes ? L’eurodéputé Gilles Boyer pousse dans ce sens", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/elections/europeennes/clement-beaune-tete-de-liste-macroniste-aux-elections-europeennes-leurodepute-gilles-boyer-pousse-dans-ce-sens-19-02-2024-CBLZB34QEREJ5LP62QSBK6B5CA.php", "news_id": 306}, {"title": "Ligue 1 : Jean-Louis Gasset sera bien le nouvel entraîneur de l’Olympique de Marseille", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/ligue-1-jean-louis-gasset-sera-bien-le-nouvel-entraineur-de-lolympique-de-marseille-19-02-2024-5WR2L5EPRZBOJJZSHFKS7TACMA.php", "news_id": 307}, {"title": "Seine-et-Marne : un jeune de 15 ans tombe du saut de Tarzan à l’accrobranche de Seine-Port", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/seine-et-marne-un-jeune-de-15-ans-tombe-du-saut-de-tarzan-a-laccrobranche-de-seine-port-19-02-2024-SRKHKHBUNVHN7IR4N4R4SRREIE.php", "news_id": 308}, {"title": "PSG : « Paris a tous les moyens pour gagner la Ligue des champions » assure Marco Simone", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-paris-a-tous-les-moyens-pour-gagner-la-ligue-des-champions-assure-marco-simone-19-02-2024-KU36EXM24NACBFGKUBJPGGD5MA.php", "news_id": 309}, {"title": "Saint-Denis : victime d’une collision avec la police municipale, le motard porte plainte", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/saint-denis-93200/saint-denis-le-motard-victime-dune-collision-avec-la-police-municipale-porte-plainte-19-02-2024-SHHKNHS25NCEFKRQJU5CYKWY7E.php", "news_id": 310}, {"title": "« C’est révolutionnaire » : à Paris, des partenariats public-privé pour financer les grands chantiers ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/cest-revolutionnaire-a-paris-des-partenariats-public-prive-pour-financer-les-grands-chantiers-20-02-2024-KCD3JOWP6JGRDEMFDT6S4SRHYY.php", "news_id": 311}, {"title": "Football : vainqueur de la CAN, Émerse Faé confirmé comme sélectionneur de la Côte d’Ivoire", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-vainqueur-de-la-can-emerse-fae-confirme-comme-selectionneur-de-la-cote-divoire-19-02-2024-FV4L2VPJSFH7PP6VZK44WPTPVY.php", "news_id": 312}, {"title": "Le taux du livret A gelé à 3 % : le Conseil d’État valide la décision du gouvernement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/le-taux-du-livret-a-gele-a-3-le-conseil-detat-valide-la-decision-du-gouvernement-19-02-2024-GVGOJTQW75CYVGLWIYJNBOUQWM.php", "news_id": 313}, {"title": "Hautes-Alpes : une personne handicapée plongée dans un coma artificiel après avoir chuté deux fois d’un télésiège", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/hautes-alpes-une-personne-handicapee-plongee-dans-un-coma-artificiel-apres-avoir-chute-deux-fois-dun-telesiege-19-02-2024-LS6FF5YKD5BPBPIG77IPBGSDEE.php", "news_id": 314}, {"title": "« Fourth Wing » de Rebecca Yarros : quel est ce roman inattendu numéro 1 des ventes en France ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/livres/fourth-wing-de-rebecca-yarros-quel-est-ce-roman-inattendu-numero-1-des-ventes-en-france-19-02-2024-AU27WHWU4ZAAFASUBFA5QKUHGM.php", "news_id": 315}, {"title": "Liban : le sud du pays visé par deux frappes israéliennes, 8 personnes blessées", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/liban-le-sud-du-pays-vise-par-au-moins-deux-frappes-israeliennes-a-30-km-de-la-frontiere-19-02-2024-RZEXKRKU6NH3DBB6UCRKXK44C4.php", "news_id": 316}, {"title": "« Ces drapeaux tricolores nous gangrènent » : qui est Mahjoub Mahjoubi, l’imam accusé d’un prêche anti-France ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/ces-drapeaux-tricolores-nous-gangrenent-qui-est-mahjoub-mahjoubi-limam-accuse-dun-preche-anti-france-19-02-2024-2AKHN4OW4BHPDLWUWDTU32M7HE.php", "news_id": 317}, {"title": "« Rejouer au football, ma petite victoire » : l’étonnant retour de Yanga-Mbiwa en amateurs après 4 ans d’arrêt", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/rejouer-au-football-ma-petite-victoire-letonnant-retour-de-yanga-mbiwa-a-istres-apres-4-ans-darret-19-02-2024-52UTDSOEWVGD3J6AMHR7QQQYLE.php", "news_id": 318}, {"title": "Des portables, deux Rolex et de l’argent dérobés : l’influenceur Just Riadh agressé chez ses parents", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/seine-et-marne-un-influenceur-agresse-chez-ses-parents-a-magny-le-hongre-19-02-2024-YCXDXBTZRFDC3GVHL3TTZCXA7Y.php", "news_id": 319}, {"title": "« Honteux ! Dégueulasse ! » : l’UNFP défend Clauss et attaque Benatia et l’OM", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/honteux-degueulasse-lunfp-defend-clauss-et-attaque-benatia-et-lom-19-02-2024-XSRS2DM3P5GK3FVMT2K5JC45NM.php", "news_id": 320}, {"title": "Mort de Navalny : l’Union européenne et les États-Unis envisagent des sanctions supplémentaires contre la Russie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/mort-de-navalny-lunion-europeenne-et-les-etats-unis-envisagent-des-sanctions-supplementaires-contre-la-russie-19-02-2024-MC4DOD7A4BCMVJA7OPJRLI66JY.php", "news_id": 321}, {"title": "Paris : les employés de la tour Eiffel entrent en grève ce lundi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/paris-les-employes-de-la-tour-eiffel-entrent-en-greve-ce-lundi-19-02-2024-675KWJ6LJVHIPGEAVJYBA4BEXA.php", "news_id": 322}, {"title": "VIDÉO. L’émouvant sauvetage d’un éléphanteau coincé dans un puits en Inde", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-lemouvant-sauvetage-dun-elephanteau-coince-dans-un-puits-en-inde-19-02-2024-KUQ6476VCRCVXCEKHQLNNOEHOA.php", "news_id": 323}, {"title": "Argenteuil : un piéton renversé par un camion tué sur le coup, le chauffeur en garde à vue", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/argenteuil-95100/argenteuil-un-pieton-renverse-par-un-camion-tue-sur-le-coup-le-chauffeur-en-garde-a-vue-19-02-2024-MFRVOBIDXVDQ5PPCSAAX2N7K3A.php", "news_id": 324}, {"title": "Yerres : l’intrigant Chalet suisse du peintre Gustave Caillebotte va retrouver son éclat d’antan", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/yerres-lintrigant-chalet-suisse-du-peintre-gustave-caillebotte-va-retrouver-son-eclat-dantan-19-02-2024-6P3A4F5R65AHDOOEFHP3OJHYLA.php", "news_id": 325}, {"title": "Taylor Swift, de la chanteuse country au phénomène planétaire", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/taylor-swift-de-la-chanteuse-country-au-phenomene-planetaire-19-02-2024-5H4BRVUK3JEPXL22UILBTMSCJM.php", "news_id": 326}, {"title": "Gaza : révélant de nouvelles images, Tsahal dit « craindre pour la vie » de Kfir Bibas, le bébé otage du Hamas, et de sa famille", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/gaza-larmee-israelienne-dit-craindre-pour-la-vie-de-kfir-bibas-le-bebe-otage-du-hamas-et-de-sa-famille-19-02-2024-ELTZFNRWJBDP3P3XOJ75U2RI2E.php", "news_id": 327}, {"title": "Reims a voté pour faire restaurer un portrait de momie égyptienne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/marne-51/les-remois-ont-vote-pour-faire-restaurer-un-portrait-de-momie-19-02-2024-LUYQW3QVTVFHLBX3IPSWC5GXIU.php", "news_id": 328}, {"title": "Une villa à 120 millions d’euros, soupçonnée d’être liée au pétrolier russe Gazprom, saisie sur la Côte d’Azur", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/une-villa-a-120-millions-deuros-soupconnee-detre-liee-au-petrolier-russe-gazprom-saisie-sur-la-cote-dazur-19-02-2024-Z7MEZI33KFFITB2G6H2KTRIKQQ.php", "news_id": 329}, {"title": "Météo à Beauvais", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/meteo-beauvais.php", "news_id": 330}, {"title": "Météo à Noisy-le-Grand", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/meteo-noisy-le-grand.php", "news_id": 331}, {"title": "Cyclisme : sprint houleux sur l’UAE Tour, deux coureurs d’Astana finissent sur le même vélo", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/cyclisme/cyclisme-final-houleux-sur-la-1re-etape-de-luae-tour-deux-coureurs-dastana-finissent-sur-le-meme-velo-19-02-2024-GBLOZBHLXRAG3H72RI2S6SHB7A.php", "news_id": 332}, {"title": "« J’ai suivi les conseils du roi Charles » : le président du conseil départemental de l’Hérault révèle souffrir d’un lymphome", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/jai-suivi-les-conseils-du-roi-charles-le-president-du-conseil-departemental-de-lherault-revele-souffrir-dun-lymphome-19-02-2024-BESTD3744ZHTVAL2UXQTYXAJ4I.php", "news_id": 333}, {"title": "Montfermeil : une femme de 38 ans retrouvée morte, son conjoint s’accuse du meurtre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/montfermeil-une-femme-de-38-ans-retrouvee-morte-son-conjoint-saccuse-du-meurtre-19-02-2024-CYBKOB4GXJGOBMPCL4MMRPD3SI.php", "news_id": 334}, {"title": "Ligue 1 : Gennaro Gattuso mis à pied par l’Olympique de Marseille, Jean-Louis Gasset en pole", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/ligue-1-cest-fini-pour-gennaro-gattuso-mis-a-pied-par-lolympique-de-marseille-19-02-2024-TODS4LYD2BE45DM57N5Q3NSAHA.php", "news_id": 335}, {"title": "VIDÉO. On a participé à une alleycat, une course d’orientation improvisée à vélo", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-on-a-participe-a-une-alleycat-une-course-d-orientation-improvisee-a-velo-05-07-2020-8347545.php", "news_id": 336}, {"title": "VIDÉO. Ils déménagent des appartements à vélo : «Moins cher, simple et écolo»", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-ils-demenagent-des-appartements-a-velo-moins-cher-simple-et-ecolo-27-06-2020-8343009.php", "news_id": 337}, {"title": "VIDÉO. Comment l’aéroport de Roissy est devenu un spot de rêve pour les cyclistes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-comment-l-aeroport-de-roissy-est-devenu-un-spot-de-reve-pour-les-cyclistes-20-06-2020-8339049.php", "news_id": 338}, {"title": "Féminicide : un homme jugé pour le meurtre de sa femme, poignardée plusieurs fois à Chevilly-Larue", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/feminicide-un-homme-juge-pour-le-meurtre-de-sa-femme-poignardee-plusieurs-fois-a-chevilly-larue-19-02-2024-QF2O53DBRZCM3K75PGSLL7DC7Q.php", "news_id": 339}, {"title": "« Je continuerai le travail d’Alexeï Navalny » : Ioulia Navalnaïa, l’opposition en héritage", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/je-continuerai-le-travail-dalexei-navalny-ioulia-navalnaia-lopposition-en-heritage-19-02-2024-Z6NDZEZZ7VDOZK4OSAIP6GQQV4.php", "news_id": 340}, {"title": "VIDÉO. Pour ces cyclistes parisiens, la vélorution a commencé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-pour-ces-cyclistes-parisiens-la-velorution-a-commence-13-06-2020-8334843.php", "news_id": 341}, {"title": "Déportation d’enfants en Russie : onze mineurs rapatriés en Ukraine avec la médiation du Qatar", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/deportation-denfants-en-russie-onze-mineurs-rapatries-en-ukraine-avec-la-mediation-du-qatar-19-02-2024-3IEY7I6NBNCDJIIMYIQYYLOQUI.php", "news_id": 342}, {"title": "VIDÉO. Charlotte démarre le vélotaf, et ce n’est pas si simple (mais on l’a aidée)", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-charlotte-demarre-le-velotaf-et-ce-n-est-pas-si-simple-mais-on-l-a-aidee-06-06-2020-8330904.php", "news_id": 343}, {"title": "VIDÉO. On a roulé avec un cycliste et un automobiliste dans Paris déconfiné", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-on-a-roule-avec-un-cycliste-et-un-automobiliste-dans-paris-deconfine-30-05-2020-8326803.php", "news_id": 344}, {"title": "VIDÉO. Ils créent des pistes cyclables clandestines", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-ils-creent-des-pistes-cyclables-clandestines-14-03-2020-8279910.php", "news_id": 345}, {"title": "VIDÉO. Comment éviter ces trois pièges pour ne pas avoir d’accident à vélo", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-comment-eviter-ces-trois-pieges-pour-ne-pas-avoir-d-accident-a-velo-21-02-2020-8264559.php", "news_id": 346}, {"title": "VIDÉO. Vélo-cargo, la nouvelle voiture ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-velo-cargo-la-nouvelle-voiture-14-02-2020-8259891.php", "news_id": 347}, {"title": "VIDÉO. La nuit, elles foncent à vélo dans Paris", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-la-nuit-elles-foncent-a-velo-dans-paris-07-02-2020-8255280.php", "news_id": 348}, {"title": "Biens d’exception : qui veut acheter le « château rose » de Concarneau ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/finistere-29/biens-dexception-qui-veut-acheter-le-chateau-rose-de-concarneau-19-02-2024-XGVYMA37TJEKLGANU4VGEOAJOY.php", "news_id": 349}, {"title": "Permis de conduire : et si on vérifiait les facultés des conducteurs tous les quinze ans ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/le-permis-de-conduire-a-vie-menace-les-associations-dautomobilistes-vent-debout-19-02-2024-LTAGWWHNE5FBVOHMGWIDWBZWEY.php", "news_id": 350}, {"title": "Épisode 24. Une nuit dans Paris sous couvre-feu", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-une-nuit-dans-paris-sous-couvre-feu-18-10-2020-8403842.php", "news_id": 351}, {"title": "Leaders Cup : après leur victoire, les joueurs du Paris basketball font le show sur une aire d’autoroute ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/leaders-cup-apres-leur-victoire-les-joueurs-du-paris-basketball-font-le-show-dans-une-aire-dautoroute-19-02-2024-JDXDOD6FGRDWNAIXSEUUMRKPQI.php", "news_id": 352}, {"title": "VIDÉO. Cet ingénieur explore à vélo les accès compliqués à La Défense", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-cet-ingenieur-explore-a-velo-les-acces-compliques-a-la-defense-29-02-2020-8269668.php", "news_id": 353}, {"title": "VIDÉO. Dans les coulisses de la Bike Life française", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/video-dans-les-coulisses-de-la-bike-life-francaise-07-03-2020-8274702.php", "news_id": 354}, {"title": "VIDÉO. Avec son vélo sur-mesure, ce médecin fonce plus vite chez ses patients", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-avec-son-velo-sur-mesure-ce-medecin-fonce-plus-vite-chez-ses-patients-11-10-2020-8400531.php", "news_id": 355}, {"title": "« Je voulais vous donner la vraie version » : Lionel Messi répond aux Chinois après la polémique de Hong Kong", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/je-voulais-vous-donner-la-vraie-version-lionel-messi-repond-aux-chinois-apres-la-polemique-de-hong-kong-19-02-2024-3Q7ATAPDHND2LCEHNW3NDUDOWM.php", "news_id": 356}, {"title": "VIDÉO. Comment ne pas se faire voler son vélo ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-comment-ne-pas-se-faire-voler-son-velo-04-10-2020-8396493.php", "news_id": 357}, {"title": "VIDÉO. Vélo urbain : le casque du futur sera-t-il intégral ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-velo-urbain-le-casque-du-futur-sera-t-il-integral-21-01-2024-2FAEDKYCARFWHJ3TOHPMJ565C4.php", "news_id": 358}, {"title": "VIDÉO. La fin du tabou sur les maux du siège à vélo", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-la-fin-du-tabou-sur-les-maux-du-siege-a-velo-12-11-2023-ISRMYPWIO5EMLMDDO7AJPAYPSU.php", "news_id": 359}, {"title": "Colère des agriculteurs : le mouvement reprend dans les Bouches-du-Rhône, des convois de tracteurs ont rallié Marseille", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/colere-des-agriculteurs-le-mouvement-reprend-dans-les-bouches-du-rhone-des-convois-de-tracteurs-ont-rallie-marseille-19-02-2024-XUOB2VJINRAURH6PSHE4TOEVII.php", "news_id": 360}, {"title": "Le patron d’un restaurant condamné après la mort d’une cliente allergique aux cacahuètes en Vendée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/le-patron-dun-restaurant-condamne-apres-la-mort-dune-cliente-allergique-aux-cacahuetes-en-vendee-19-02-2024-ZB6PAQTGPBHP5B3ELUU37QR7QA.php", "news_id": 361}, {"title": "VIDÉO. Votre vélo a été volé ? Pas sûr... Il a peut-être été envoyé à la fourrière", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/info-paris-ile-de-france-oise/transports/video-votre-velo-a-ete-vole-pas-sur-il-a-peut-etre-ete-envoye-a-la-fourriere-15-02-2024-SX2YTA634RBJ3GQ4HDTESRLYVE.php", "news_id": 362}, {"title": "Salon de l’agriculture : son président refuse toute « récupération » politique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/salon-de-lagriculture-son-president-refuse-toute-recuperation-politique-06-02-2024-2B2QUFW77VFODPXT7UEDZ6TCV4.php", "news_id": 363}, {"title": "Yvelines : le conseil départemental voit ses recettes chuter, la CGT dénonce un budget austéritaire", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/yvelines-le-conseil-departemental-voit-ses-recettes-chuter-la-cgt-denonce-un-budget-austeritaire-19-02-2024-PD45Z4A5SBAEJFSDPGPELLAAVQ.php", "news_id": 364}, {"title": "Ligue 1 : de Brest à Rennes, six équipes en six points… derrière le PSG, ça bataille dur", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/ligue-1-de-brest-a-rennes-six-equipes-en-six-points-derriere-le-psg-ca-bataille-dur-19-02-2024-DGX22JBXHBG3TPPWGZE2S3EW3A.php", "news_id": 365}, {"title": "Guerre en Ukraine : après la prise d’Avdiivka, jusqu’où l’offensive russe se poursuivra-t-elle ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-apres-la-prise-davdiivka-jusquou-loffensive-russe-se-poursuivra-t-elle-19-02-2024-FFMROFZGTJDWNHZMEWIAXJGQXE.php", "news_id": 366}, {"title": "Trois toxicomanes renvoyés devant les assises après la mort de Kelyan, retrouvé dans un abri de fortune", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/trois-toxicomanes-renvoyes-devant-les-assises-apres-la-mort-de-kelyan-retrouve-dans-un-abri-de-fortune-05-05-2023-N5PCYITZO5HU7KV4HJK2D5FJDI.php", "news_id": 367}, {"title": "Recours contre le PLU, la boulangerie… À Parmain, l’habitant procédurier rend folle de rage la municipalité", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/recours-contre-le-plu-la-boulangerie-a-parmain-lhabitant-procedurier-rend-fou-de-rage-la-municipalite-19-02-2024-367HYSRCENA57MKZJ2RVXT7P5I.php", "news_id": 368}, {"title": "Licence, CPGE, BTS... Quelles sont les filières les plus demandées sur Parcoursup en fonction de votre bac ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/parcoursup/parcoursup-quelles-sont-les-filieres-les-plus-prisees-en-fonction-de-votre-bac-NB52QM2WLFGCXBMQ7CFHIHVK7Y.php", "news_id": 369}, {"title": "VIDÉO. L’acteur Michael J. Fox ovationné lors d’une apparition surprise aux Bafta 2024", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/video-lacteur-michael-j-fox-ovationne-lors-dune-apparition-surprise-aux-bafta-2024-19-02-2024-RAMDREYEDBEK5LDHC3GVY7KPFM.php", "news_id": 370}, {"title": "Loi Egalim : dans l’Eure, il faut aider les producteurs locaux à fournir les restaurants scolaires", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/eure-27/loi-egalim-dans-leure-il-faut-aider-les-producteurs-locaux-a-fournir-les-restaurants-scolaires-19-02-2024-TME6BZQIGVAXTJ5AGGCJAASF7Y.php", "news_id": 371}, {"title": "Collioure, Gassin, L’Île-Tudy, Thomery… Quel sera « Le Village préféré des Français » en 2024 ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/collioure-gassin-lile-tudy-thomery-quel-sera-le-village-prefere-des-francais-en-2024-19-02-2024-Y5OS5V5UNZDVJNCMOOBW6VQGP4.php", "news_id": 372}, {"title": "Agriculteurs en colère : Gabriel Attal tiendra une conférence de presse à Matignon ce mercredi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/agriculteurs-en-colere-gabriel-attal-tiendra-une-conference-de-presse-a-matignon-ce-mercredi-19-02-2024-MYXFLIPDUVFS5MLNZKPVCJIKLA.php", "news_id": 373}, {"title": "Football : un temps évoqué en Ligue 1, Yann M’Vila signe à West Bromwich Albion", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-un-temps-evoque-en-ligue-1-yann-mvila-signe-a-west-bromwich-albion-19-02-2024-IHSFZ2WZ3VAQNAYUPHFKBNL7JY.php", "news_id": 374}, {"title": "Journée des droits des femmes : les associations féministes appellent à la grève le 8 mars", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/journee-des-droits-des-femmes-les-associations-feministes-appellent-a-la-greve-le-8-mars-19-02-2024-MYFWMZ67T5BWRDEBDULYDBT6FU.php", "news_id": 375}, {"title": "Mort d’Alexeï Navalny : transport à la morgue, cause, localisation du corps… Ces interrogations qui subsistent", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/mort-dalexei-navalny-transport-a-la-morgue-cause-localisation-du-corps-ces-interrogations-qui-subsistent-19-02-2024-6MMWOFQBRBHSDO3APCUGTSD5EA.php", "news_id": 376}, {"title": "« C’est décidé, je deviens une connasse » : Élise Ponti, le nouveau phénomène du théâtre de boulevard", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cest-decide-je-deviens-une-connasse-elise-ponti-le-nouveau-phenomene-du-theatre-de-boulevard-19-02-2024-XVZN4TRPWZFVNCHXVAVVEJST3A.php", "news_id": 377}, {"title": "Dans l’Aube, la Ferme de Fontenay appose des QR Codes sur ses sachets d’oignons pour plus de transparence", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/aube-10/dans-laube-la-ferme-de-fontenay-appose-des-qr-codes-sur-ses-sachets-doignons-pour-plus-de-transparence-19-02-2024-Q5LVLU2RWNCILF3UXK2SPWH5FU.php", "news_id": 378}, {"title": "Migrants : un homme déclaré coupable au Royaume-Uni après un naufrage ayant fait quatre morts sur la Manche", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/migrants-un-homme-declare-coupable-au-royaume-uni-apres-un-naufrage-ayant-fait-quatre-morts-sur-la-manche-19-02-2024-VPMPHAGUK5GRPIIW5HHNLMLJYU.php", "news_id": 379}, {"title": "Football : à quelques jours de la reprise, les arbitres de MLS se mettent en grève", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-a-quelques-jours-de-la-reprise-les-arbitres-de-mls-se-mettent-en-greve-19-02-2024-LAKW3ISUA5DVDAMEN6FGM57GMQ.php", "news_id": 380}, {"title": "Saint-Cloud : trois morts dans un accident sur l’A13", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/saint-cloud-trois-morts-dans-un-accident-sur-la13-19-02-2024-HRFDY45ZMBEFNONQSWNQ7OPDAA.php", "news_id": 381}, {"title": "Navalny : Poutine devra « rendre des comptes », affirme Josep Borell, après avoir vu la veuve du militant", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/navalny-poutine-devra-rendre-des-comptes-affirme-josep-borell-apres-avoir-vu-la-veuve-du-militant-19-02-2024-PDOHFPF5IRHTNHWXPWV5ZJJYMM.php", "news_id": 382}, {"title": "« J’ai un statut différent » : prolongée par le PSG jusqu’en 2027, Jade Le Guilly poursuit sa croissance", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg-feminin/jai-un-statut-different-prolongee-par-le-psg-jusquen-2027-jade-le-guilly-poursuit-sa-croissance-19-02-2024-U437O4LGPRGAHP4SYOF4Z7PTGI.php", "news_id": 383}, {"title": "Parcoursup : comment décrocher une place en prépa PCSI", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/parcoursup/parcoursup-comment-decrocher-une-place-en-prepa-pcsi-2F5EWQNB3NFTJBEIFVE4JGJCXU.php", "news_id": 384}, {"title": "Coupe de France féminine : un derby Paris FC-PSG, l’OL pour Fleury... Le tirage au sort des demi-finales", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-de-france-feminine-un-derby-paris-fc-psg-lol-pour-fleury-le-tirage-au-sort-des-demi-finales-19-02-2024-I4QIEN6NCZBTTPFPURDQUTLBHE.php", "news_id": 385}, {"title": "Parcoursup : bien remplir ses vœux pour entrer en prépa", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/parcoursup/parcoursup-bien-remplir-ses-voeux-pour-entrer-en-prepa-JWTHHOMEDZGBFPOZ3IOOWNEEUY.php", "news_id": 386}, {"title": "Bientôt un nouveau modèle de chaise bleue sur la promenade des Anglais à Nice ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/alpes-maritimes-06/bientot-un-nouveau-modele-de-chaise-bleue-sur-la-promenade-des-anglais-a-nice-19-02-2024-JJI6GXJ7OBFHZL7V5RTF7GKODI.php", "news_id": 387}, {"title": "Amelle Chahbi pour son nouveau spectacle : «Les michetonneuses sont des féministes niées et ignorées !»", "summary": "Amelle Chahbi est de retour sur scène avec son nouveau spectacle \"Michetonneuse\", à l'Apollo Théâtre du 18 janvier au 30 mars. L'humoriste s'est battue pour faire exister sa pièce de théâtre drôle, piquante et émouvante, qui explore le monde sulfureux des \"michtos\", ces femmes qui séduisent et manipulent des hommes pour de l'argent. Pour Europe1.fr, la comédienne se confie sur ce projet ambitieux qui a d'ores et déjà séduit le public. Interview. ", "img_url": null, "link": "https://www.europe1.fr/culture/amelle-chahbi-pour-son-spectacle-michetonneuse-ces-femmes-sont-des-feministes-niees-et-ignorees-4231526", "news_id": 388}, {"title": "Réserve de la Police : ces Français qui s’engagent pour épauler les forces de l’ordre pendant les JO", "summary": "Depuis deux ans, des centaines de policiers réservistes sont formés au métier. L’idée est de pouvoir compter sur un vivier de forces mobilisables. Bien utile, alors que la sécurité sera renforcée pendant toute la durée des Jeux olympiques et paralympiques de Paris. Europe 1 s’est rendue au centre de formation de Lognes, en Seine-et-Marne.", "img_url": null, "link": "https://www.europe1.fr/societe/reserve-operationnelle-de-la-police-ces-francais-qui-sengagent-pour-epauler-les-forces-de-lordre-pendant-les-jo-4231362", "news_id": 389}, {"title": "Crise agricole : des agriculteurs manifestent avant de nouvelles annonces du gouvernement", "summary": "Ce lundi, à quelques jours de l'ouverture du Salon de l'agriculture à Paris, des agriculteurs ont manifesté de Dunkerque à Marseille pour maintenir la pression sur le gouvernement. Malgré les annonces de Gabriel Attal, qui doit tenir une conférence de presse dédiée à la crise agricole mercredi, la colère des agriculteurs ne faiblit pas.", "img_url": null, "link": "https://www.europe1.fr/societe/crise-agricole-des-agriculteurs-manifestent-avant-de-nouvelles-annonces-du-gouvernement-4231561", "news_id": 390}, {"title": "Rose-Marie Besnier, dirigeante d’Abeilles & Botanique", "summary": "Tous les jours, du lundi au jeudi, la France bouge retrace une belle histoire entrepreneuriale.", "img_url": null, "link": "https://www.europe1.fr/emissions/ca-va-bien-pour-eux/rose-marie-besnier-dirigeante-dabeilles-and-botanique-4231516", "news_id": 391}, {"title": "Oligofeed, la start-up au service des abeilles", "summary": "Chaque jour, découvrez la pépite du jour dans la France Bouge avec Elisabeth Assayag.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge-academie/oligofeed-la-start-up-au-service-des-abeilles-4231517", "news_id": 392}, {"title": "2023 : l’une des meilleures récoltes de miel", "summary": "Dans “La France bouge”, Elisabeth Assayag fait le tour de France des initiatives positives et novatrices. Travail, éducation, santé… Ils œuvrent aux quatre coins du pays pour faire bouger les lignes et casser les codes : qui sont ces citoyens, ces entreprises, ces collectivités qui s’engagent et inventent le monde de demain ? Des portraits et des témoignages inspirants.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge/2023-lune-des-meilleures-recoltes-de-miel-4231528", "news_id": 393}, {"title": "Élections européennes : avec Céline Imart, numéro 2 de la liste LR, la droite investit le terrain agricole", "summary": "Céréalière dans le Tarn, Céline Imart, 41 ans, a été désignée en tant que numéro 2 de la liste LR, conduite par François-Xavier Bellamy, pour les élections européennes. L'intéressée dit avoir refusé une offre du parti présidentiel et Éric Ciotti, le patron du parti, se défend de tout opportunisme.", "img_url": null, "link": "https://www.europe1.fr/politique/elections-europeennes-avec-celine-imart-numero-2-de-la-liste-lr-la-droite-investit-le-terrain-agricole-4231554", "news_id": 394}, {"title": "Localisation du corps, cause de la mort : les deux questions toujours en suspens après la mort d'Alexeï Navalny", "summary": "La mort d'Alexeï Navalny, annoncée vendredi par les agences de presse russe, reste entourée de mystères. Notamment à propos des causes de la mort de l'opposant russe mais aussi autour de la localisation de son corps. Le Kremlin se contente de répéter à l'envi qu'une enquête est \"en cours\".  ", "img_url": null, "link": "https://www.europe1.fr/international/localisation-du-corps-cause-de-la-mort-les-deux-questions-toujours-en-suspens-apres-la-mort-dalexei-navalny-4231527", "news_id": 395}, {"title": "INTÉGRALE - Europe Soir du 19/02/2024", "summary": "Retrouvez l'intégralité de \"Europe Soir\" avec Thomas Schnell et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/Europe-1-Soir/integrale-europe-soir-du-19022024-4231560", "news_id": 396}, {"title": "Fin du permis de conduire à vie ? Un projet de loi européen prévoit une visite médicale obligatoire tous les 15 ans", "summary": "Du lundi au jeudi, Thomas Schnell reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/fin-du-permis-de-conduire-a-vie-un-projet-de-loi-europeen-prevoit-une-visite-medicale-obligatoire-tous-les-15-ans-4231559", "news_id": 397}, {"title": "Un imam du Gard qualifie le drapeau français de \"satanique\", Darmanin demande son expulsion", "summary": "Du lundi au jeudi, Thomas Schnell reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/un-imam-du-gard-qualifie-le-drapeau-francais-de-satanique-darmanin-demande-son-expulsion-4231558", "news_id": 398}, {"title": "Le gouvernement promet 10 milliards d'euros d'économies mais n'annonce rien de nouveau", "summary": "Ce dimanche, Bruno Le Maire a annoncé que l'Etat allait \"faire un effort immédiat de 10 milliards d'euros d'économies\". Ce lundi, le ministre délégué chargé des Comptes publics a annoncé la mise en place dès 2024 d'une participation forfaitaire des salariés au compte personnel de formation (CPF). Rien de vraiment nouveau.", "img_url": null, "link": "https://www.europe1.fr/economie/bercy-le-gouvernement-promet-10-milliards-deconomies-mais-nannonce-rien-de-nouveau-4231555", "news_id": 399}, {"title": "Bruno Le Maire annonce 10 milliards d’euros d’économie, est-ce la fin de la politique du chéquier ?", "summary": "Du lundi au jeudi, Thomas Schnell reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/bruno-le-maire-annonce-10-milliards-deuros-deconomie-est-ce-la-fin-de-la-politique-du-chequier-4231557", "news_id": 400}, {"title": "Macron «n'a pas à donner de brevet de républicanisme» : à Menton, Bardella répond au président", "summary": "Le président du RN Jordan Bardella était en déplacement ce lundi à Menton, dans les Alpes-Maritimes, aux aux côtés de l'ancien directeur de Frontex Fabrice Leggeri, présent dans la liste pour les européennes. Il en a également profité pour répondre à Emmanuel Macron, qui considère que le RN n'est pas dans \"l'arc républicain\".", "img_url": null, "link": "https://www.europe1.fr/politique/macron-na-pas-a-donner-de-brevet-de-republicanisme-a-menton-bardella-repond-au-president-4231542", "news_id": 401}, {"title": "La bourse du 19/02/2024 à 19h", "summary": "Wall Street, Cac 40… Europe 1 fait le point sur la situation de la Bourse.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-bourse/la-bourse-du-19022024-a-19h-4231551", "news_id": 402}, {"title": "Le journal de 19h - 19/02/2024", "summary": "Tous les soirs, à 19 heures, retrouvez les dernières informations de la rédaction.", "img_url": null, "link": "https://www.europe1.fr/emissions/Les-journaux-de-la-redaction/le-journal-de-19h-19022024-4231550", "news_id": 403}, {"title": "Laurence Ferrari - Punchline, l’intégrale du 19/02/2024", "summary": "Retrouvez l'intégralité de \"Punchline\" avec Laurence Ferrari et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/laurence-ferrari-punchline-lintegrale-du-19022024-4231549", "news_id": 404}, {"title": "Ligue 1 : l'entraîneur Gennaro Gattuso va quitter l'Olympique de Marseille", "summary": "L'entraîneur italien Gennaro Gattuso va quitter l'Olympique de Marseille, au lendemain de la défaite subie à Brest en Ligue 1 (1-0). Le technicien de 46 ans était arrivé à la tête de l'OM fin septembre 2023 en remplacement de l'Espagnol Marcelino, parti au bout de cinq matches.", "img_url": null, "link": "https://www.europe1.fr/sport/ligue-1-lentraineur-gennaro-gattuso-va-quitter-lolympique-de-marseille-4231503", "news_id": 405}, {"title": "Russie : l'équipe de Navalny dit que l'accès à son corps a été refusé à ses proches pour le 3e jour", "summary": "Les proches du défunt leader de l'opposition russe Alexeï Navalny se voient refuser l'accès à son corps depuis trois jours, a déclaré lundi son équipe, précisant que sa mère n'était \"pas autorisée\" à pénétrer dans une morgue où il pourrait être conservé.", "img_url": null, "link": "https://www.europe1.fr/international/russie-lequipe-de-navalny-dit-que-lacces-a-son-corps-a-ete-refuse-a-ses-proches-pour-le-3e-jour-4231422", "news_id": 406}, {"title": "Gérald Darmanin récompense les policiers intervenus lors de l'attentat d'Arras", "summary": "Les neuf policiers intervenus pour interpeller Mohammed Mogouchkov, le jeune radicalisé qui venait de tuer le professeur Dominique Bernard à Arras, ont été décorés par Gérald Darmanin ce lundi. Le ministre leur a remis la \"médaille du courage et du dévouement\", élevant six d'entre eux au rang de chevalier de la Légion d'honneur.", "img_url": null, "link": "https://www.europe1.fr/politique/gerald-darmanin-recompense-les-policiers-intervenus-lors-de-lattentat-darras-4231515", "news_id": 407}, {"title": "Lettres et sociologie font moins rêver les étudiants", "summary": "Les Lettres et les Sciences humaines ne font plus le poids face aux filières de matheux. Manque d'aides financières et de perspectives seraient les causes du déclin.", "img_url": null, "link": "https://www.20min.ch/fr/103046183", "news_id": 408}, {"title": "Il a cru pendant trois jours être devenu multimillionnaire", "summary": "Un joueur traîne en justice la loterie américaine après avoir vécu un faux espoir mortifiant, en début d'année dernière.", "img_url": null, "link": "https://www.20min.ch/fr/103046344", "news_id": 409}, {"title": "Une voiture folle sème la panique dans les rues piétonnes", "summary": "Un conducteur sans permis a roulé à fond la caisse en ville, manquant de heurter plusieurs piétons et un policier. Il a été interpellé.", "img_url": null, "link": "https://www.20min.ch/fr/103046574", "news_id": 410}, {"title": "Après la polémique, la FIS joue l’apaisement pour les Mondiaux 2027", "summary": "La Fédération internationale de ski avait avancé le week-end dernier que Crans-Montana ne présentait pas les garanties contractuelles nécessaires à l’accueil des Championnats du monde 2027. Depuis, le dialogue s’est semble-t-il apaisé.", "img_url": null, "link": "https://www.20min.ch/fr/845453647928", "news_id": 411}, {"title": "Les frais administratifs des caisses de pension explosent", "summary": "L'ancien contrôleur des prix Rudolf Strahm déplore que l'outil de l'épargne retraite soit devenu une énorme activité commerciale.", "img_url": null, "link": "https://www.20min.ch/fr/103046341", "news_id": 412}, {"title": "En pleine beuverie avec ses camarades, un militaire boit du whisky au volant", "summary": "Une vidéo montre des membres de l’armée suisse fumant et buvant de l’alcool dans une voiture. Le cas a été transmis à la police militaire. (Instagram/dbr)", "img_url": null, "link": "https://www.20min.ch/fr/103046431", "news_id": 413}, {"title": "Des indépendants prêts à bousculer le duel Biden - Trump", "summary": "Des indépendants espèrent tirer leur épingle du jeu lors de la présidentielle de novembre, dont le scénario probable déplaît aux Américains.", "img_url": null, "link": "https://www.20min.ch/fr/103046639", "news_id": 414}, {"title": "Naples limoge Walter Mazzarri de son poste d’entraîneur", "summary": "Trois mois après son arrivée, l’entraîneur italien a été évincé par le champion en titre de Serie A, rapportent plusieurs médias transalpins ce lundi.", "img_url": null, "link": "https://www.20min.ch/fr/185357573637", "news_id": 415}, {"title": "«Je suis dégoûté, qu’est-ce qui lui arrive?»", "summary": "Le footballeur star du PSG aurait signé pour le club espagnol du Real Madrid, selon le quotidien «Marca». Réactions dans les rues de Lausanne.\n(Vidéo: 20min/Gabriel Nista - Francesco Brienza)", "img_url": null, "link": "https://www.20min.ch/fr/103046531", "news_id": 416}, {"title": "Le David de Michel-Ange mérite bien une toilette minutieuse", "summary": "En se hissant sur un échafaudage, la restauratrice personnelle de l’imposante sculpture, à l’Académie de Florence (It), procède au nettoyage, à l’aide d’un pinceau ou d’un aspirateur.", "img_url": null, "link": "https://www.20min.ch/fr/103046621", "news_id": 417}, {"title": "Henrik Tömmernes: «Je vais soutenir Genève devant ma télé»", "summary": "Le Suédois a fait les beaux jours des Aigles entre 2017 et 2023. De retour au pays pour y finir sa carrière, il a accepté d’évoquer la finale européenne que ses anciens coéquipiers disputeront.", "img_url": null, "link": "https://www.20min.ch/fr/612313759423", "news_id": 418}, {"title": "Lionel Messi s’explique sur son match séché à Hong Kong", "summary": "L’Argentin avait suscité un tollé en restant sur le banc lors d’un match amical disputé par l’Inter Miami à Hong Kong, début février. Il a tenté de dégonfler l’affaire à travers une vidéo.", "img_url": null, "link": "https://www.20min.ch/fr/439151353903", "news_id": 419}, {"title": "Agressée, elle se venge avec le nettoyeur haute pression", "summary": "Anna Harycki, 18 ans, exécutait son travail en station de lavage comme d’habitude. Mais soudainement, une conductrice lui a envoyé le contenu de son verre de limonade au visage. La jeune femme n’a pas hésité une seconde et s’est vengée. La scène filmée est devenue rapidement virale.", "img_url": null, "link": "https://www.20min.ch/fr/103046374", "news_id": 420}, {"title": "De nouveaux progrès dans la lutte contre le cancer du sein", "summary": "Des chercheurs ont découvert un nouveau mécanisme reliant l'inflammation et l'apparition de métastases chez les patientes atteintes d’un cancer du sein.", "img_url": null, "link": "https://www.20min.ch/fr/103046430", "news_id": 421}, {"title": "Deux semaines d’«expertises chimiques» sur le corps de Navalny", "summary": "L'adversaire numéro 1 du Kremlin est décédé vendredi dans une prison où il purgeait une peine de 19 ans. Les condamnations internationales pleuvent.", "img_url": null, "link": "https://www.20min.ch/fr/103044270", "news_id": 422}, {"title": "Une astuce frauduleuse qui lui coûtera très cher", "summary": "Les CFF ont porté plainte contre une femme qui a tenté de réutiliser indéfiniment sa carte de transports multicourses.", "img_url": null, "link": "https://www.20min.ch/fr/103046642", "news_id": 423}, {"title": "Le fameux carnaval lancé dans une ville plongée dans l’obscurité", "summary": "Fifres et tambours ont donné le coup d’envoi du célèbre évènement folklorique, tôt, lundi matin. Des milliers de lanternes ont illuminé la vieille ville lors du traditionnel «Morgenstraich». (20min/dbr)", "img_url": null, "link": "https://www.20min.ch/fr/103046526", "news_id": 424}, {"title": "Luxueuse villa liée à Gazprom saisie sur la Côte d’Azur", "summary": "Outre la Villa del Mare, dont le géant gazier russe serait le bénéficiaire, le Parquet de Paris a ouvert d’autres enquêtes sur les conditions d’acquisition et de financement de biens.", "img_url": null, "link": "https://www.20min.ch/fr/103046605", "news_id": 425}, {"title": "Jonathann Daval porte plainte contre la famille d'Alexia", "summary": "Condamné à 25 ans de prison pour le meurtre de sa femme, le quadragénaire accuse la mère et la soeur de sa victime de diffamation.", "img_url": null, "link": "https://www.20min.ch/fr/103046480", "news_id": 426}, {"title": "Le Valais veut débourser des millions pour une ligne française", "summary": "À l’abandon depuis des décennies, la ligne du Tonkin, reliant Evian à Saint-Gingolph, pourrait être réhabilitée d'ici à 2031 ou 2032.", "img_url": null, "link": "https://www.20min.ch/fr/103046465", "news_id": 427}, {"title": "Le dernier appel désespéré du pilote", "summary": "Son appareil serait tombé à la verticale. Tous les passagers, équipés de parachutes, ont pu sauter, mais le commandant de bord n’a pas survécu.   (lecteur reporter/cga/dbr)", "img_url": null, "link": "https://www.20min.ch/fr/103046280", "news_id": 428}, {"title": "Roy Hodgson n’est plus l’entraîneur de Crystal Palace", "summary": "En proie à des soucis de santé récemment, l’ancien sélectionneur suisse a présenté sa démission au club londonien, dans le dur en Premier League.", "img_url": null, "link": "https://www.20min.ch/fr/979424673738", "news_id": 429}, {"title": "«Il y a trois jours, Vladimir Poutine a tué mon mari»", "summary": "La veuve de l'opposant Alexeï Navalny accuse le président russe et promet de continuer son combat.", "img_url": null, "link": "https://www.20min.ch/fr/103046379", "news_id": 430}, {"title": "Une journaliste sportive terrorisée par une fan déséquilibrée", "summary": "Une jeune femme de 25 ans a écopé, vendredi, d'une peine de 14 mois de prison pour avoir harcelé pendant deux ans une présentatrice de la chaîne TNT Sports.", "img_url": null, "link": "https://www.20min.ch/fr/103046282", "news_id": 431}, {"title": "En l’absence de Kate, quelle femme était (encore) aux côtés de William?", "summary": "Le prince William a assisté à la cérémonie des British Academy Film Awards ce dimanche 18 février à Londres. Une actrice australienne célèbre était assise à ses côtés. Du côté des récompenses, «Oppenheimer» s’impose dans les catégories les plus prestigieuses.", "img_url": null, "link": "https://www.20min.ch/fr/103046259", "news_id": 432}, {"title": "Tension entre la Grèce et le British Museum après un défilé controversé", "summary": "Un défilé de mode devant les frises du Parthénon d’Athènes au British Museum samedi, dans le cadre de la Fashion Week de Londres, a suscité la colère des autorités grecques, qui réclament depuis des années le retour des célèbres marbres. (AFP/X/ast)", "img_url": null, "link": "https://www.20min.ch/fr/103045607", "news_id": 433}, {"title": "Ce festival insolite «d’hommes nus» se rhabille définitivement", "summary": "Le festival «Sominsai», considéré comme l’un des festivals uniques du Japon, rassemble des centaines d’hommes vêtus d’un léger pagne. Vieux de plus de 1000 ans, ce rituel emblématique a eu lieu pour la dernière fois. (AFP/ast)", "img_url": null, "link": "https://www.20min.ch/fr/103045416", "news_id": 434}, {"title": "La face cachée sinistre d’un serveur Discord français", "summary": "Un serveur nommé «Sexy Bunny» permettait à plus de 900 personnes de s’échanger des photos dénudées de leurs proches, des vidéos prises à la volée. Le forum a été fermé le 14 février à la suite de l’enquête de Numerama. (Pexels/ast)", "img_url": null, "link": "https://www.20min.ch/fr/103045829", "news_id": 435}, {"title": "Niska va faire rapper Balélec", "summary": "Le rappeur français sera la tête d'affiche de la 42e édition de la manifestation qui se tiendra le 3 mai, sur le campus de l'EPFL.", "img_url": null, "link": "https://www.20min.ch/fr/103046495", "news_id": 436}, {"title": "La route des Nations ouvre fin mars", "summary": "Après 76 mois de travaux, le tronçon reliant l'autoroute au quartier des organisations internationales sera inauguré du 22 au 24 mars, et mis en service dans la foulée.", "img_url": null, "link": "https://www.20min.ch/fr/103046472", "news_id": 437}, {"title": "La séance photo tourne mal: une jeune fille finit à l'hôpital", "summary": "Deux amies ont été secourues par hélicoptère dimanche après-midi à la Berneuse. L'une d'elles avait chuté d'une vingtaine de mètres en prenant des photos. Elle est gravement blessée.", "img_url": null, "link": "https://www.20min.ch/fr/103046435", "news_id": 438}, {"title": "Chute mortelle d'un randonneur à Chamonix", "summary": "Un homme de 28 ans a chuté alors qu'il évoluait en raquettes sur un itinéraire escarpé surplombant le glacier des Bossons. ", "img_url": null, "link": "https://www.20min.ch/fr/103046229", "news_id": 439}, {"title": "La police remet en service ses radars aux flashs faciles", "summary": "Des appareils de mesure mal réglés ont flashé des milliers d'automobilistes à tort. Les autorités bernoises ont dû rembourser plus de 7000 personnes amendées.", "img_url": null, "link": "https://www.20min.ch/fr/103046502", "news_id": 440}, {"title": "Tout ce qu'il faut savoir sur la retraite à 66 ans et plus", "summary": "Le 3 mars, nous votons sur l'initiative des Jeunes PLR qui veut lier l'âge de la retraite à l'espérance de vie. ", "img_url": null, "link": "https://www.20min.ch/fr/103031938", "news_id": 441}, {"title": "Toujours plus de jeunes ont des pensées suicidaires", "summary": "Nicole Platel, nouvelle directrice de Pro Juventute, note que les jeunes du pays sont toujours plus stressés et rapporte une hausse des consultations de crise, dans une interview au «SonntagsBlick».", "img_url": null, "link": "https://www.20min.ch/fr/103045525", "news_id": 442}, {"title": "Les quatre ados fugueurs retrouvés dans le canton de Neuchâtel", "summary": "Deux filles et deux garçons âgés de 13 à 15 ans ne sont pas allés à l'école vendredi matin. Ils ont été retrouvés dimanche en Suisse romande. ", "img_url": null, "link": "https://www.20min.ch/fr/103044831", "news_id": 443}, {"title": "Des familles vivent dans des poulaillers: «On s’en fiche de nous!»", "summary": "Plus d’un million de personnes ont du fuir leur logement dans la bande de Gaza. Cinq familles ont trouvé refuge dans un poulailler. \n(X/lch)", "img_url": null, "link": "https://www.20min.ch/fr/103040715", "news_id": 444}, {"title": "«Même avec un accord sur les otages, nous allons entrer dans Rafah»", "summary": "L’armée doit mener son opération dans la ville de Rafah dans le sud de Gaza, sans quoi elle va «perdre la guerre» contre le Hamas. C'est ce qu'a déclaré samedi soir le Premier ministre israélien Benjamin Netanyahu.", "img_url": null, "link": "https://www.20min.ch/fr/103045246", "news_id": 445}, {"title": "Lula «persona non grata» en Israël après ses propos «honteux»", "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des dizaines de milliers de personnes ont déjà perdu la vie. Suivez les événements en direct. ", "img_url": null, "link": "https://www.20min.ch/fr/103021430", "news_id": 446}, {"title": "Enfants ukrainiens rapatriés de Russie grâce au Qatar", "summary": "Les 59 petits Ukrainiens devaient retrouver certains de leurs proches à l’ambassade du Qatar à Moscou, avant d’être accompagnés dans leur pays par des diplomates de Doha.", "img_url": null, "link": "https://www.20min.ch/fr/103046563", "news_id": 447}, {"title": "Après les États-Unis, l’UE lance aussi sa mission de protection", "summary": "Alors que les rebelles yéménites prennent toujours pour cible des navires passant en mer Rouge, la mission européenne pourra se défendre, mais sans viser des objectifs à terre.", "img_url": null, "link": "https://www.20min.ch/fr/103046540", "news_id": 448}, {"title": "Le blocage de Stockholm par Budapest fâche Varsovie", "summary": "En recevant son homologue suédois, le Premier ministre polonais, Donald Tusk, a qualifié d’«inacceptable» la position de la Hongrie dans le contexte de la guerre en Ukraine.", "img_url": null, "link": "https://www.20min.ch/fr/103046485", "news_id": 449}, {"title": "Un jeune homme déclaré coupable après la mort de quatre migrants", "summary": "Un tribunal britannique a reconnu coupable un Sénégalais, lundi, pour homicides involontaires après la mort de quatre autres migrants en traversant la Manche, en décembre 2022.", "img_url": null, "link": "https://www.20min.ch/fr/103046476", "news_id": 450}, {"title": "Le bilan de l'incendie dans une maison de retraite s'alourdit", "summary": "L'une des personnes hospitalisées après l'incendie, qui avait fait deux morts dimanche, dans la capitale espagnole, a succombé à ses blessures.", "img_url": null, "link": "https://www.20min.ch/fr/103046428", "news_id": 451}, {"title": "Les sanctions américaines menacent le chantier d'Aminona", "summary": "Légalement, rien ne s'oppose à la construction du complexe de luxe en Valais. Mais les banques pourraient hésiter à se mouiller.", "img_url": null, "link": "https://www.20min.ch/fr/103045403", "news_id": 452}, {"title": "La tour Eiffel fermée dès ce lundi en raison d’une grève", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/103021435", "news_id": 453}, {"title": "Bosser même quand on est malade coûte 5 milliards par an", "summary": "Les employés qui préfèrent aller au boulot plutôt que de se faire porter pâles entraînent une perte accrue de productivité selon une étude.", "img_url": null, "link": "https://www.20min.ch/fr/103045584", "news_id": 454}, {"title": "Travailler à Monaco n'est pas simple mais lucratif, et ça embauche", "summary": "Loyers inaccessibles, bouchons interminables, trains bondés... Travailler à Monaco n'est pas une sinécure. Mais les avantages en termes de salaires et de couverture sociale ne manquent pas.", "img_url": null, "link": "https://www.20min.ch/fr/103045556", "news_id": 455}, {"title": "Le terrible oubli du Servette FC", "summary": "L’administration du club grenat a oublié de biffer les noms de sa liste de contingent dans les délais. Trois joueurs restent sur le carreau!", "img_url": null, "link": "https://www.20min.ch/fr/155399158158", "news_id": 456}, {"title": "Gennaro Gattuso n’est plus l’entraîneur de l’OM", "summary": "L’Italien a été mis à pied par les dirigeants marseillais après la défaite de dimanche à Brest. Le 9e de Ligue 1 n’a pas gagné un seul de ses sept derniers matches.", "img_url": null, "link": "https://www.20min.ch/fr/368901510574", "news_id": 457}, {"title": "L’épopée européenne de Genève-Servette n’a tenu qu’à un fil", "summary": "Les Aigles ont commencé leur parcours en Ligue des champions par une défaite en août à Innsbruck. Retour sur une campagne où le GSHC a failli mordre la poussière à plusieurs reprises.", "img_url": null, "link": "https://www.20min.ch/fr/286551747559", "news_id": 458}, {"title": "Mbappé a signé un contrat de cinq ans au Real selon Marca", "summary": "Marca a révélé les détails du futur contrat de l’attaquant français. Il serait question d’une entente de cinq saisons et d’un salaire de 15 à 20 millions de francs par an.", "img_url": null, "link": "https://www.20min.ch/fr/582321001138", "news_id": 459}, {"title": "Pourquoi les femmes sont-elles particulièrement touchées par la crise climatique?", "summary": "La Suissesse Noëmi Grütter, coordinatrice de la Global Alliance for Green and Gender Action, explique pourquoi aucune véritable protection du climat n’est possible sans égalité des genres. Elle revient aussi sur sa déception suite à la Conférence des Nations unies sur le climat, qui s’est tenue à Dubaï.", "img_url": null, "link": "https://www.20min.ch/fr/103043250", "news_id": 460}, {"title": "«Halte au plastique jetable!»", "summary": "Trois Bâlois, amis d’école, veulent en finir avec les emballages plastiques nuisibles à l’environnement grâce à leur mousse fongique compostable. L’intérêt montré par l’industrie est déjà grand. Moritz Schiller, l’un des cofondateurs de Mycrobez, répond à nos questions.", "img_url": null, "link": "https://www.20min.ch/fr/103041192", "news_id": 461}, {"title": "Bill Gates et l’Ecole polytechnique fédérale veulent transformer les selles en énergie", "summary": "L’Eawag, l’Institut de recherche sur l’eau des EPF, affirme que «les eaux usées ne sont pas des déchets, mais de précieuses ressources». Il souhaite en effet produire de l’engrais à partir de l’urine et transformer les matières fécales en pellets ou en biogaz.", "img_url": null, "link": "https://www.20min.ch/fr/103037604", "news_id": 462}, {"title": "Il tente d’embarquer avec des animaux sauvages plein les valises", "summary": "Les autorités ont inculpé un homme de contrebande d’animaux protégés. Il s'apprêtait à prendre un vol en transportant entre autres des serpents, des dragons de Komodo et des tortues.", "img_url": null, "link": "https://www.20min.ch/fr/103046329", "news_id": 463}, {"title": "Une passagère attaquée par des asticots, l'avion fait demi-tour", "summary": "Des larves tombées d'un compartiment à bagages ont semé le chaos à bord d'un vol reliant les Pays-Bas aux États-Unis, mardi. ", "img_url": null, "link": "https://www.20min.ch/fr/103044051", "news_id": 464}, {"title": "«Parmi tous les sièges disponibles, regardez où il s'est assis»", "summary": "Un chef cuisinier américain fait le buzz sur les réseaux sociaux après avoir vécu une situation absurde à bord d'un avion. ", "img_url": null, "link": "https://www.20min.ch/fr/103043214", "news_id": 465}, {"title": "Donald Trump déclare son amour à Melania... à sa façon", "summary": "La lettre que l'ex-président a adressée à son épouse était en fait une collecte de fonds pour sa campagne présidentielle.", "img_url": null, "link": "https://www.20min.ch/fr/103043334", "news_id": 466}, {"title": "Kelly Osbourne: «Ceux qui critiquent l'Ozempic sont des jaloux»", "summary": "La starlette anglaise défend l'antidiabétique décrié dont l’usage a été détourné pour maigrir facilement et contre lequel sa mère Sharon met en garde.", "img_url": null, "link": "https://www.20min.ch/fr/103046433", "news_id": 467}, {"title": "Dans «Constellation», Noomi Rapace touche les étoiles", "summary": "À l'affiche de la nouvelle série d'Apple TV+, la plus internationale des actrices suédoises s'est donnée corps et âme pour son rôle de maman astronaute.", "img_url": null, "link": "https://www.20min.ch/fr/103046267", "news_id": 468}, {"title": "«La musique a toujours été une thérapie pour moi»", "summary": "Le chanteur anglais Charlie Cunningham se produira à Genève, jeudi 22 février 2024, dans le cadre du festival Antigel.", "img_url": null, "link": "https://www.20min.ch/fr/103043336", "news_id": 469}, {"title": "«Downton Abbey», le retour", "summary": "Selon le «Daily Mail», une septième saison de la série sur la vie de la célèbre famille britannique serait en préparation.", "img_url": null, "link": "https://www.20min.ch/fr/103046144", "news_id": 470}, {"title": "Le président argentin s’en prend à une star de la pop", "summary": "Javier Milei s’est mis le monde musical et culturel argentin à dos en s’en prenant à une chanteuse célèbre en Amérique Latine, Lali, qu’il a accusée d'«affamer des enfants», en raison de spectacles subventionnés par des fonds publics.", "img_url": null, "link": "https://www.20min.ch/fr/103044815", "news_id": 471}, {"title": "Charles Leclerc dévoile un EP de quatre titres", "summary": "Le pilote de Formule 1 a profité de l'intersaison pour produire avec Sofiane Pamart quatre morceaux au piano. L'opus est disponible depuis le 16 février 2024.", "img_url": null, "link": "https://www.20min.ch/fr/103044065", "news_id": 472}, {"title": "Les billets pour AC/DC à Zurich sont partis en huit minutes", "summary": "Le Letzigrund, qui dispose de 47'000 places, a affiché complet très rapidement pour la seule date des rockeurs en Suisse.", "img_url": null, "link": "https://www.20min.ch/fr/103044224", "news_id": 473}, {"title": "Paul McCartney retrouve une basse disparue depuis un demi-siècle", "summary": "L'instrument avait été volé à Notting Hill. Plus de 50 ans après, il a été retrouvé dans le même secteur.", "img_url": null, "link": "https://www.20min.ch/fr/103044117", "news_id": 474}, {"title": "L'UE enquête sur le réseau social chinois TikTok", "summary": "Après une procédure concernant X en décembre, Bruxelles a annoncé lundi l'ouverture d'une deuxième procédure visant la plateforme chinoise dans le cadre de nouvelles règles européennes.", "img_url": null, "link": "https://www.20min.ch/fr/103046395", "news_id": 475}, {"title": "Google Messages teste une fonctionnalité très attendue", "summary": "La dernière préversion de l'app de messagerie intègre la possibilité de corriger un message envoyé dans un temps imparti plus généreux que sur WhatsApp.", "img_url": null, "link": "https://www.20min.ch/fr/103044017", "news_id": 476}, {"title": "Apple confirme retirer une fonctionnalité de l'iPhone", "summary": "Pour se conformer aux nouvelles règles de l'UE, la firme de Cupertino met fin aux web apps sur l'écran d'accueil avec la prochaine version de son système mobile.", "img_url": null, "link": "https://www.20min.ch/fr/103044458", "news_id": 477}, {"title": "ChatGPT pourra se souvenir de données de l'utilisateur", "summary": "OpenAI a déployé une nouvelle capacité de mémorisation dans son célèbre robot conversationnel.", "img_url": null, "link": "https://www.20min.ch/fr/103043331", "news_id": 478}, {"title": "Des tonnes de bombes au nom de la démocratie", "summary": "«Helldivers 2» permet de combattre pour la liberté dans une galaxie lointaine, face à des armées de robots et d’arachnides.", "img_url": null, "link": "https://www.20min.ch/fr/103046185", "news_id": 479}, {"title": "Xbox va laisser des consoles rivales proposer quatre de ses exclus", "summary": "La marque américaine n'a pas précisé de quels jeux il s'agissait, mais le site d’information The Verge a avancé quatre noms bien connus. ", "img_url": null, "link": "https://www.20min.ch/fr/103043794", "news_id": 480}, {"title": "Un Biennois au championnat du monde de «Rainbow Six Siege»", "summary": "Membre de Wolves Esports, le Romand Jimmy «Deadshot» Vojtasik va disputer son tout premier Six Invitational cette semaine au Brésil. Interview.", "img_url": null, "link": "https://www.20min.ch/fr/103041357", "news_id": 481}, {"title": "Donk envoie Team Spirit au paradis à l'IEM Katowice", "summary": "La team russo-ukrainienne a battu FaZe en finale de la grand-messe de «Counter-Strike 2» en Pologne, grâce à une performance monstrueuse du joueur. ", "img_url": null, "link": "https://www.20min.ch/fr/103041367", "news_id": 482}, {"title": "À l’approche des Oscars, «Oppenheimer» grand gagnant des Bafta", "summary": "Le film de Christopher Nolan «Oppenheimer» a glané sept récompenses et écrasé la concurrence, lors de la cérémonie des Bafta, dimanche soir à Londres.", "img_url": null, "link": "https://www.20min.ch/fr/451907012903", "news_id": 483}, {"title": "Dakota Johnson tisse sa toile sur grand écran", "summary": "Dans «Madame Web», l'actrice américaine s'essaie pour la première fois de sa carrière aux films de superhéros en incarnant une sorte de Spider-Man au féminin.", "img_url": null, "link": "https://www.20min.ch/fr/103044226", "news_id": 484}, {"title": "Gérard Depardieu visé par une nouvelle enquête", "summary": "L’acteur français Gérard Depardieu est accusé d’agression sexuelle par une femme lors d’un tournage en Maine-et-Loire, en mars 2014.", "img_url": null, "link": "https://www.20min.ch/fr/103044302", "news_id": 485}, {"title": "Les lettres d’amour de Ben Affleck l’inspirent", "summary": "Le nouvel album de Jennifer Lopez, «This Is Me... Now», sort le 16 février 2024. Il s'accompagne d'un film musical dans lequel la chanteuse se dévoile.", "img_url": null, "link": "https://www.20min.ch/fr/103044022", "news_id": 486}, {"title": "On a toujours envie de faire pipi avant de dormir", "summary": "Un besoin pressant d'uriner au moment de s'endormir peut être gênant, mais il est tout à fait normal. Voici quelques astuces pour réduire les virées au petit coin.", "img_url": null, "link": "https://www.20min.ch/fr/103042694", "news_id": 487}, {"title": "La taille du pénis n'est pas gage de plaisir sexuel", "summary": "La taille du pénis est un sujet récurrent. Mais pourquoi, au juste? Et quel est son impact sur les rapports sexuels? Une sexologue nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103041311", "news_id": 488}, {"title": "30 questions pour briser la glace en société", "summary": "Engager la conversation avec autrui n'est pas évident pour tout le monde. Grâce aux bonnes questions (hormis celles sur la météo), cela devient plus facile.", "img_url": null, "link": "https://www.20min.ch/fr/103041252", "news_id": 489}, {"title": "Un urologue met en garde contre le massage du pénis pour l'allonger", "summary": "Une technique de massage, qui consiste à créer des microlésions au niveau du pénis, est censée l'allonger. Or, cette pratique n'est pas sans risque. Un urologue nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103039391", "news_id": 490}, {"title": "Kate Middleton porte ses bottes en cuir depuis 20 ans", "summary": "La princesse de Galles ne rechigne pas à porter encore et toujours les mêmes pièces. À l'instar de ses bottes fétiches, qu'elle arbore à ses pieds depuis 20 ans.", "img_url": null, "link": "https://www.20min.ch/fr/103041091", "news_id": 491}, {"title": "Les plus belles collections de lingerie spéciale Saint-Valentin", "summary": "Les griffes spécialisées redoublent de créativité à l'occasion du 14 février. Voici les modèles les plus inspirants.", "img_url": null, "link": "https://www.20min.ch/fr/103042017", "news_id": 492}, {"title": "Doja Cat la joue provoc, seins à l'air et un tatouage sur le front", "summary": "Vous vous demandez qui a créé la robe au décolleté plongeant, portée par Doja Cat lors des Grammy Awards 2024? Ne cherchez plus, la réponse se trouve sur son front.", "img_url": null, "link": "https://www.20min.ch/fr/103037670", "news_id": 493}, {"title": "L'homme «baby girl»  bouleverse la mode masculine", "summary": "Le terme baby girl fait référence à un homme adulte ayant une certaine attitude et un certain style vestimentaire. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103036769", "news_id": 494}, {"title": "Il ne faut pas recharger un portable à l'aéroport", "summary": "Vous êtes de ceux qui rechargent leur téléphone ou leur ordinateur portable à l'aéroport? Attention, vous pourriez devenir la proie de cybercriminels.", "img_url": null, "link": "https://www.20min.ch/fr/103042611", "news_id": 495}, {"title": "Vacances en Guyane: à la rencontre des habitants", "summary": "Les Amérindiens, les créoles, les métropolitains, les Bushinengués et les Hmongs forment la population de la Guyane française. Des communautés réunies par des modes de vie convergents, en particulier durant le carnaval.", "img_url": null, "link": "https://www.20min.ch/fr/103038832", "news_id": 496}, {"title": "Un avion suisse dessert un village perdu dans la forêt guyanaise", "summary": "Saül est un bourg isolé en Guyane française. Le département d’outre-mer situé en Amérique du Sud est constitué de réserves naturelles où s’aventurent les randonneurs.", "img_url": null, "link": "https://www.20min.ch/fr/103039777", "news_id": 497}, {"title": "Deux villes suisses parmi les plus agréables à vivre en Europe", "summary": "Un nouveau sondage européen indique que Zurich est la métropole suisse offrant la meilleure qualité de vie en Europe. Mais elle n'est pas la seule ville suisse figurant dans le Top 10.", "img_url": null, "link": "https://www.20min.ch/fr/103038826", "news_id": 498}, {"title": "Pourquoi transpire-t-on, alors qu'il ne fait pas chaud?", "summary": "Le stress avant un rendez-vous, la peur de passer un examen ou d'être en retard sont des facteurs déclencheurs de transpiration. Une dermatologue explique ce phénomène plus en détail.", "img_url": null, "link": "https://www.20min.ch/fr/103041814", "news_id": 499}, {"title": "Abstenez-vous de nettoyer votre visage sous la douche", "summary": "Le matin, il n'y a pas une minute à perdre. Pour gagner du temps, beaucoup se lavent le visage sous la douche. Sauf que ça ne plait pas à votre peau.", "img_url": null, "link": "https://www.20min.ch/fr/103038225", "news_id": 500}, {"title": "Le piercing de fiançailles est tendance... et dangereux", "summary": "Le piercing au doigt censé remplacer la bague de fiançailles ou l'alliance fait fureur sur les réseaux sociaux. Mais cette mode n'est pas sans risque, comme l'explique un spécialiste.", "img_url": null, "link": "https://www.20min.ch/fr/103038024", "news_id": 501}, {"title": "Non, l'acné n'est pas due aux toilettes ouvertes!", "summary": "Sur TikTok, une utilisatrice prétend avoir des boutons sur le front parce qu'elle se douche avec la lunette des W.-C. relevée. Un dermatologue nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103037036", "news_id": 502}, {"title": "Pourquoi des serviettes fraîchement lavées puent-elles?", "summary": "Voici pourquoi le linge sent le moisi alors qu'il vient d'être lavé. Il y a des solutions pour y remédier.", "img_url": null, "link": "https://www.20min.ch/fr/103041557", "news_id": 503}, {"title": "À 23 ans, propriétaire d'une maisonnette en préfabriqué", "summary": "Vous rêvez de devenir propriétaire, mais pensez ne pas avoir les moyens? Grâce à Amazon, il est désormais possible d'acheter une maison à 26'000 dollars.", "img_url": null, "link": "https://www.20min.ch/fr/103039220", "news_id": 504}, {"title": "Pourquoi les pattes des chiens sentent le pop-corn", "summary": "Avez-vous déjà remarqué cette odeur particulière sur votre compagnon à quatre pattes? Elle est normale. Voici les raisons de ce phénomène.", "img_url": null, "link": "https://www.20min.ch/fr/103037565", "news_id": 505}, {"title": "Ce rocher vaut 25 millions de dollars", "summary": "Red Rock Island vaut une fortune. Pourtant, cette petite île déserte de la Baie de San Francisco ne possède pas de  raccordement à l'eau potable ni au réseau Internet.", "img_url": null, "link": "https://www.20min.ch/fr/103034752", "news_id": 506}, {"title": "Nouveau en Suisse romande: une boîte à pizza réutilisable", "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.", "img_url": null, "link": "https://www.20min.ch/fr/205895791234", "news_id": 507}, {"title": "Ces aliments sont les plus nocifs pour l’environnement", "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.", "img_url": null, "link": "https://www.20min.ch/fr/376535025195", "news_id": 508}, {"title": "Durabilité: quel emballage choisir?", "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.", "img_url": null, "link": "https://www.20min.ch/fr/121006142906", "news_id": 509}, {"title": "Le lait, un textile qui ressemble à la soie", "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.", "img_url": null, "link": "https://www.20min.ch/fr/531607415367", "news_id": 510}, {"title": "Que faire des baguettes à la fin d'un repas?", "summary": "Manger avec des baguettes: tout un art qui n'est pas donné à tout le monde parce qu'il existe des règles précises.", "img_url": null, "link": "https://www.20min.ch/fr/103044105", "news_id": 511}, {"title": "Réchauffer du riz peut vous être fatal", "summary": "Une bactérie présente dans les grains de riz peut provoquer des intoxications alimentaires potentiellement mortelles lorsqu'un plat de riz est réchauffé. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103041677", "news_id": 512}, {"title": "La peau de ces fruits et légumes est parfaitement comestible", "summary": "Un grand nombre de fruits et légumes peuvent être consommés avec la peau. Très souvent, celle-ci est même bonne pour la santé, sauf dans certains cas.", "img_url": null, "link": "https://www.20min.ch/fr/103039300", "news_id": 513}, {"title": "Camembert et roquefort sont en voie d'extinction", "summary": "Deux fameux fromages français sont menacés. La cause: le manque de moisissures nécessaires à leur fabrication.", "img_url": null, "link": "https://www.20min.ch/fr/103038350", "news_id": 514}, {"title": "Le permis bleu va-t-il bientôt perdre sa validité?", "summary": "Le 31 octobre 2024, la validité de tous les permis de conduire bleus en papier expirera. Mais que se passera-t-il en cas de contrôle de police à partir du 1er novembre?", "img_url": null, "link": "https://www.20min.ch/fr/103042501", "news_id": 515}, {"title": "Cet engin met votre bon goût à l'épreuve", "summary": "Mansory est synonyme de transformations automobiles spectaculaires, à la limite de la vulgarité. Particulièrement flamboyant, le nouveau Gronos 6x6 ne fait pas exception à la règle.", "img_url": null, "link": "https://www.20min.ch/fr/103042413", "news_id": 516}, {"title": "À quand des voitures haut de gamme chinoises en Europe?", "summary": "En Chine, BYD joue depuis longtemps la carte du luxe et du prestige. Il y a de fortes chances pour que ces voitures arrivent bientôt chez nous.", "img_url": null, "link": "https://www.20min.ch/fr/103038892", "news_id": 517}, {"title": "Pourquoi l'e-vignette coûte-t-elle 44 francs?", "summary": "Les e-vignettes, dont plus de deux millions ont déjà été vendues, soulèvent bon nombre de questions. Que signifie «visible par le public», comment le contrôle est-il effectué et pourquoi coûte-t-elle parfois plus de 40 francs?", "img_url": null, "link": "https://www.20min.ch/fr/103038098", "news_id": 518}, {"title": "Gagne tes billets pour le spectacle de Michaël Gregorio", "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Michaël Gregorio qui aura lieu le 2 mars à l'Arena de Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103025836", "news_id": 519}, {"title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !", "summary": "Shop", "img_url": null, "link": "https://www.20min.ch/fr/989597634828", "news_id": 520}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/844811530748", "news_id": 521}, {"title": "Billets exclusifs pour Jonas Brothers", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/776800463199", "news_id": 522}, {"title": "« Sur le fil » : les épisodes de la semaine (12-16 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754180", "news_id": 523}, {"title": "« Sur le fil » : les épisodes de la semaine (05-09 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754177", "news_id": 524}, {"title": "Épuisement, mort et suspicion : le quotidien des journalistes de l'AFP à Gaza", "summary": "Au risque de leur vie, loin de leurs domiciles qu'ils ont dû abandonner, les huit journalistes, photographes, vidéojournalistes et employés de l'AFP coincés dans la bande de Gaza travaillent sans répit depuis le 7 octobre. \n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754171", "news_id": 525}, {"title": "L'AFP primée aux BPPA Press Photographer of the Year 2023", "summary": " \nLes photographes AFP Oli Scarff et Adrian Dennis ont été primés au BPPA Press Photographer of the Year 2023.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754173", "news_id": 526}, {"title": "L’AFP lancée sur Whatsapp Channels", "summary": "Les comptes en anglais et en français de l’AFP sur Whatsapp Channels sont désormais tous les deux pleinement opérationnels et certifiés. Les chaînes sont nommées “AFP News” en anglais et “Agence France-Presse” en français et sont actuellement gérées par les équipes réseaux sociaux à Paris et à Londres.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754168", "news_id": 527}, {"title": "« Sur le fil » : les épisodes de la semaine (29 janvier - 02 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754162", "news_id": 528}, {"title": "Bourse AFP Jeunes professionnels 2024 : inscrivez-vous avant le 20 février 2024, minuit !", "summary": " \nLes épreuves écrites de la Bourse AFP pour les jeunes professionnels se dérouleront à distance le vendredi 15 mars 2024.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754157", "news_id": 529}, {"title": "« Sur le fil » : les épisodes de la semaine (15 - 19 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754156", "news_id": 530}, {"title": "Les journalistes de l'AFP solidaires de leurs collègues de Gaza", "summary": "Les journalistes de l’AFP ont manifesté mercredi leur solidarité avec leurs collègues de Gaza, pour demander aux autorités israéliennes d’assurer leur sécurité, et de les autoriser à quitter le territoire pour se mettre à l’abri.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754151", "news_id": 531}, {"title": "« Sur le fil » : les épisodes de la semaine (8 - 12 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754148", "news_id": 532}]