[{"title": "A Monaco, fonds spéciaux et missions discrètes dans l’ombre du souverain", "summary": "« Monaco, les cahiers secrets » (2/4). Les notes de Claude Palmero, l’ancien administrateur de biens du prince Albert, montrent à quel point il avait fini par être bien plus qu’un simple comptable. Avant de tomber en disgrâce, en juin 2023, il était devenu l’indispensable conseiller de l’ombre du souverain, chargé des budgets occultes mais aussi de dossiers sensibles, voire d’une forme d’espionnage.", "img_url": "https://img.lemde.fr/2024/01/22/407/0/2693/1346/644/322/60/0/bbfc145_1705937708723-lemonde-palmero2-copie-web.jpg", "link": "https://www.lemonde.fr/international/article/2024/01/23/a-monaco-fonds-speciaux-et-missions-discretes-dans-l-ombre-du-souverain_6212525_3210.html", "news_id": 0}, {"title": "En direct, guerre en Ukraine : le Parlement turc ratifie l’adhésion de la Suède à l’OTAN", "summary": "La candidature suédoise, qui ne nécessite plus désormais que le feu vert de la Hongrie de Viktor Orban, a été approuvée mardi soir par les députés turcs avec 287 voix pour et 55 contre.", "img_url": "https://img.lemde.fr/2024/01/16/82/0/3137/1568/644/322/60/0/bb91478_3b57964e27dc40b2929c01f4d06e46f9-0-c3457ad0e2c84edf8cc9ed08b9fdcac5.jpg", "link": "https://www.lemonde.fr/international/live/2024/01/23/en-direct-guerre-en-ukraine-le-parlement-turc-ratifie-l-adhesion-de-la-suede-a-l-otan_6212072_3210.html", "news_id": 1}, {"title": "En direct, colère des agriculteurs : « Nous témoignons l’émotion du gouvernement au monde agricole », affirme le ministre de l’agriculture à Pamiers, en Ariège", "summary": "Marc Fesneau est arrivé mardi en fin de journée à Pamiers, où une agricultrice d’une trentaine d’années est morte après avoir été fauchée par une voiture au niveau d’un barrage routier.", "img_url": "https://img.lemde.fr/2024/01/23/410/0/4916/2458/644/322/60/0/e0f131a_5424077-01-06.jpg", "link": "https://www.lemonde.fr/economie/live/2024/01/23/en-direct-colere-des-agriculteurs-le-point-sur-les-manifestations-et-les-blocages-en-cours-une-agricultrice-tuee-dans-un-accident-dans-l-ariege_6212452_3234.html", "news_id": 2}, {"title": "Aux Etats-Unis, le duel entre Trump et Haley s’installe dans le New Hampshire, après une campagne républicaine sans passion", "summary": "Après le retrait in extremis de Ron DeSantis, Nikki Haley mise beaucoup sur le soutien des électeurs non affiliés et indépendants, dans une course dominée par Donald Trump.", "img_url": "https://img.lemde.fr/2024/01/21/134/0/3000/1500/644/322/60/0/76aeed5_1705853433662-023334.jpg", "link": "https://www.lemonde.fr/international/article/2024/01/23/aux-etats-unis-le-duel-entre-trump-et-haley-s-installe-dans-le-new-hampshire-apres-une-campagne-republicaine-sans-passion_6212435_3210.html", "news_id": 3}, {"title": "En direct, Mauritanie-Algérie : menés à la pause, les Fennecs sont provisoirement éliminés", "summary": "Opposée mardi à la Mauritanie, dernière du groupe D, l’Algérie doit l’emporter pour être certaine de prolonger son aventure dans la compétition.", "img_url": "https://img.lemde.fr/2024/01/23/317/0/5286/2643/644/322/60/0/4b9ea19_2024-01-23t202120z-1638672872-up1ek1n1kjinj-rtrmadp-3-soccer-nations-mrt-dza-report.JPG", "link": "https://www.lemonde.fr/afrique/live/2024/01/23/en-direct-mauritanie-algerie-suivez-la-can-2024_6212545_3212.html", "news_id": 4}, {"title": "Oscars 2024 : avec cinq nominations, la belle aventure continue pour « Anatomie d’une chute »", "summary": "Le film de Justine Triet concourra notamment dans la catégorie du « meilleur film », le 10 mars à Los Angeles. Nommé treize fois, « Oppenheimer » est le grand gagnant de cette sélection.", "img_url": "https://img.lemde.fr/2024/01/23/196/0/4038/2019/644/322/60/0/2c587e5_5422215-01-06.jpg", "link": "https://www.lemonde.fr/culture/article/2024/01/23/oscars-2024-avec-cinq-nominations-la-belle-aventure-continue-pour-anatomie-d-une-chute_6212550_3246.html", "news_id": 5}, {"title": "Le troisième Plan national d’adaptation au changement climatique lancé sur fond de crise agricole", "summary": "Destiné à préparer la France à un réchauffement de + 4 °C à la fin du siècle, ce vaste plan mêlant mesures législatives, ordonnances et décrets sera soumis aux arbitrages gouvernementaux puis ouvert à la consultation, pour être dévoilé à l’été.", "img_url": "https://img.lemde.fr/2024/01/23/421/0/5454/2727/644/322/60/0/17da2cc_1706030608842-028205.jpg", "link": "https://www.lemonde.fr/planete/article/2024/01/23/le-troisieme-plan-national-d-adaptation-au-changement-climatique-lance-sur-fond-de-crise-agricole_6212551_3244.html", "news_id": 6}, {"title": "A Rennes, soupçons de fuites policières après l’échec d’une importante opération antidrogue", "summary": "Alors qu’ils s’apprêtaient à interpeller quinze personnes, des policiers ont été repérés sur le parking d’un centre commercial.", "img_url": "https://img.lemde.fr/2024/01/23/394/0/4729/2364/644/322/60/0/99d9103_1706033342169-police.jpg", "link": "https://www.lemonde.fr/societe/article/2024/01/23/a-rennes-soupcons-de-fuites-policieres-apres-l-echec-d-une-importante-operation-antidrogue_6212549_3224.html", "news_id": 7}, {"title": "A Gaza, la catastrophe humanitaire se poursuit", "summary": "Un mois après l’adoption par le Conseil de sécurité de l’ONU d’une résolution prévoyant l’acheminement d’une aide « à grande échelle » dans le territoire palestinien, la situation y est toujours désastreuse.", "img_url": "https://img.lemde.fr/2024/01/22/614/0/7360/3680/644/322/60/0/ba30854_1705940248904-058393.jpg", "link": "https://www.lemonde.fr/international/article/2024/01/23/a-gaza-la-catastrophe-humanitaire-se-poursuit_6212512_3210.html", "news_id": 8}, {"title": "Fin de vie : les principales religions s’expriment ensemble pour redire leur opposition à une nouvelle loi", "summary": "S’ils ont affirmé qu’il n’y a « pas de front uni » contre un nouveau texte sur l’aide active à mourir, mardi 23 janvier à Paris, les responsables religieux sont nombreux à partager le même point de vue.", "img_url": "https://img.lemde.fr/2024/01/23/464/0/5568/2784/644/322/60/0/730fc07_1706024689940-000-337t9av.jpg", "link": "https://www.lemonde.fr/societe/article/2024/01/23/fin-de-vie-les-principales-religions-s-expriment-ensemble-pour-redire-leur-opposition-a-une-nouvelle-loi_6212529_3224.html", "news_id": 9}, {"title": "VIH : traiter au plus tôt pour mieux contrôler le virus", "summary": "Une étude française chez des primates suggère qu’instaurer précocement un traitement antirétroviral réduit le risque de rebond viral à son arrêt.", "img_url": "https://img.lemde.fr/2024/01/22/262/0/3000/1500/644/322/60/0/352d2ec_1705930794775-063-gyi0062591678.jpg", "link": "https://www.lemonde.fr/sciences/article/2024/01/23/vih-traiter-au-plus-tot-pour-mieux-controler-le-virus_6212527_1650684.html", "news_id": 10}, {"title": "La RATP cherche à recruter 5 300 personnes en 2024, pour améliorer le service et être prête pour les Jeux olympiques", "summary": "Depuis la nomination de l’ancien premier ministre en novembre 2022, la situation s’est améliorée mais sans revenir totalement au niveau de service attendu, selon les statistiques mensuelles publiées par Ile-de-France Mobilités (IDFM).", "img_url": "https://img.lemde.fr/2024/01/22/464/0/5568/2784/644/322/60/0/b20ef1b_5411952-01-06.jpg", "link": "https://www.lemonde.fr/economie/article/2024/01/23/la-ratp-cherche-a-recruter-5-300-personnes-en-2024-pour-ameliorer-le-service-et-etre-prete-pour-les-jeux-olympiques_6212534_3234.html", "news_id": 11}, {"title": "La difficile insertion professionnelle des jeunes diplômées voilées : « Si tu es compétente, qu’est-ce que ça change de porter un foulard sur la tête ? »", "summary": "Pour les jeunes diplômées voilées, l’intégration sur le marché du travail reste une gageure. Certaines se tournent vers l’autoentrepreneuriat, des entreprises plus accueillantes, ou même partent travailler à l’étranger.", "img_url": "https://img.lemde.fr/2024/01/19/347/0/2137/1068/644/322/60/0/2649b9e_1705669091179-le-monde-campus-voile.jpg", "link": "https://www.lemonde.fr/campus/article/2024/01/23/la-difficile-insertion-professionnelle-des-jeunes-diplomees-voilees-si-tu-es-competente-qu-est-ce-que-ca-change-de-porter-un-foulard-sur-la-tete_6212437_4401467.html", "news_id": 12}, {"title": "Première apparition publique de Lloyd Austin, le chef du Pentagone, depuis son hospitalisation", "summary": "Lloyd Austin, 70 ans, avait été hospitalisé le 1ᵉʳ janvier pour deux semaines en raison de complications à la suite d’une opération liée à un cancer de la prostate.", "img_url": "https://img.lemde.fr/2024/01/23/295/0/3842/1921/644/322/60/0/1c05b20_ab51e5aee39c411f8fa06ddfd18e3bbc-0-ba7f6b3a5f8646b09126b5b771cb06aa.jpg", "link": "https://www.lemonde.fr/international/article/2024/01/23/premiere-apparition-publique-de-lloyd-austin-le-chef-du-pentagone-depuis-son-hospitalisation_6212547_3210.html", "news_id": 13}, {"title": "« Palworld » : les records et les controverses du « Pokémon avec des armes »", "summary": "Six millions de ventes en quatre jours : le jeu vidéo « Palworld » affole les compteurs de vente de la plate-forme Steam. L’enthousiasme se double d’interrogations quant aux soupçons de plagiat de la licence Pokémon et au profil nébuleux du dirigeant du studio de développement.", "img_url": "https://img.lemde.fr/2024/01/23/60/0/1920/960/644/322/60/0/46ac105_1706022002906-ss-f81b7c4f20be3b99f76a1415c4cdb9b444c99b97-1920x1080.jpg", "link": "https://www.lemonde.fr/pixels/article/2024/01/23/palworld-les-records-et-les-controverses-du-pokemon-avec-des-armes_6212548_4408996.html", "news_id": 14}, {"title": "Jean Petit, ancien joueur et entraîneur de l’AS Monaco, est mort", "summary": "L’ancien milieu de terrain avait effectué toute sa carrière dans la Principauté, où il avait remporté deux championnats de France en 1978 et en 1982. Il avait 74 ans.", "img_url": "https://img.lemde.fr/2017/09/28/289/0/3500/1750/644/322/60/0/0d18e59_NIC01_SPORTS-MONACO-_0928_11.JPG", "link": "https://www.lemonde.fr/sport/article/2024/01/23/jean-petit-ancien-joueur-et-entraineur-de-l-as-monaco-est-mort_6212558_3242.html", "news_id": 15}, {"title": "En Pologne, le président Duda gracie deux anciens députés nationalistes incarcérés", "summary": "L’ancien ministre de l’intérieur Mariusz Kaminski et son proche collaborateur Maciej Wasik ont été condamnés en appel en décembre 2023 pour avoir outrepassé leurs fonctions dans une affaire remontant à 2007.", "img_url": "https://img.lemde.fr/2024/01/23/149/0/5088/2544/644/322/60/0/84c7113_2024-01-23t164436z-1879731102-rc2rn5atwpjs-rtrmadp-3-poland-politics-duda.JPG", "link": "https://www.lemonde.fr/international/article/2024/01/23/en-pologne-le-president-duda-gracie-deux-anciens-deputes-nationalistes-incarceres_6212557_3210.html", "news_id": 16}, {"title": "Norman Jewison, ce cinéaste canadien qui a eu une carrière prolifique à Hollywood", "summary": "Le réalisateur éclectique, trois fois nommé pour l’Oscar du meilleur réalisateur, est mort le 20 janvier, à 97 ans. Il avait tourné avec Tony Curtis, Steve McQueen, Sidney Poitier ou Denzel Washington.", "img_url": "https://img.lemde.fr/2024/01/22/641/0/2147/1073/644/322/60/0/ecf095d_5416092-01-06.jpg", "link": "https://www.lemonde.fr/disparitions/article/2024/01/23/norman-jewison-ce-cineaste-canadien-qui-a-eu-une-carriere-prolifique-a-hollywood_6212544_3382.html", "news_id": 17}, {"title": "L’improbable duel autour du château de d’Artagnan dans le Gers", "summary": "Deux offres, l’une privée et l’autre publique, étaient en compétition pour la reprise du château de Castelmore. Le choix s’est porté sur celle d’Yves Claude, PDG d’Auchan Retail, préférée à la proposition des collectivités soutenues par l’Etat.", "img_url": "https://img.lemde.fr/2024/01/23/26/0/2464/1232/644/322/60/0/6d662b0_1706010166761-000-app2002071838093.jpg", "link": "https://www.lemonde.fr/economie/article/2024/01/23/dans-le-gers-l-improbable-duel-autour-du-chateau-de-d-artagnan_6212497_3234.html", "news_id": 18}, {"title": "Accident en Ariège: la fille de l'agricultrice décédée ce matin est également morte des suites de ses blessures", "summary": "La jeune fille de 12 ans victime de l'accident survenu ce mardi matin sur un point de blocage d'agriculteurs dans l'Ariège est décédée des suites de ses blessures. Sa mère, une agricultrice d'une trentaine d'années, a également perdu la vie dans l'accident, tandis que son père a été \"grièvement\" blessé", "img_url": null, "link": "https://www.bfmtv.com/police-justice/accident-en-ariege-la-fille-de-l-agricultrice-decedee-ce-matin-est-egalement-morte-des-suites-de-ses-blessures_VN-202401230990.html", "news_id": 19}, {"title": "La fille de l'agricultrice renversée sur un barrage à Pamiers est morte à 12 ans des suites de ses blessures", "summary": "Elle était sur place avec ses parents pour signifier la colère des agriculteurs, comme dans plusieurs autres zones du pays ces derniers jours. ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/la-fille-de-l-agricultrice-tuee-sur-un-barrage-agee-de-14-ans-a-succombe-a-ses-blessures_AN-202401230493.html", "news_id": 20}, {"title": "Colère des agriculteurs: ce que l'on sait de l'accident mortel survenu sur un barrage", "summary": "Une voiture a renversé une mère de famille, son conjoint et sa fille de 12 ans au niveau d'un barrage d'agriculteurs ce mardi 23 janvier. La piste de l'accident, qui a coûté la vie à l'agricultrice et sa fille et a grièvement blessé son conjoint, est privilégiée. ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/colere-des-agriculteurs-ce-que-l-on-sait-de-l-accident-mortel-survenu-sur-un-barrage_AV-202401230438.html", "news_id": 21}, {"title": "Rachat des maisons, pompes: les annonces de Christophe Béchu lors du comité de suivi sur les crues dans le Pas-de-Calais", "summary": "Le premier comité ministériel de suivi des inondations dans le Pas-de-Calais s'est déroulé ce mardi 23 janvier à Arras en présence de Christophe Béchu, le ministre de la Transition écologique.", "img_url": null, "link": "https://www.bfmtv.com/grand-lille/rachat-des-maisons-pompes-les-annonces-de-christophe-bechu-lors-du-comite-de-suivi-sur-les-crues-dans-le-pas-de-calais_AV-202401230983.html", "news_id": 22}, {"title": "8 Français sur 10 soutiennent les agriculteurs - 23/01", "summary": "Vu leur situation morale, est-ce qu’on a des éléments sur le nombre de suicides chez nos agriculteurs, chez nos exploitants agricoles ? On en parle avec : Éric de La Chesnais, journaliste spécialiste des questions sur l’agriculture et la ruralité pour le Figaro. Laurent Neumann, éditorialiste politique à BFMTV. Jean-François Amadieu, sociologue spécialiste des mouvements sociaux. Alessandra Kirsch, directrice des études du Think Tank “Agricultures stratégies”, ingénieure agronome. ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/8-francais-sur-10-soutiennent-les-agriculteurs-23-01_VN-202401230985.html", "news_id": 23}, {"title": "Good Evening Business : Partie 2 - 23/01", "summary": "Ce mardi 23 janvier, Jean-Marc Sylvestre, éditorialiste à Atlantico, Franck Dedieu, directeur de la rédaction de Marianne, et Nicolas Marques, directeur général de l'Institut économique Molinari, étaient les invités dans la deuxième partie de l'émission Good Evening Business présentée par Guillaume Paul, Audrey Tcherkoff et Hedwige Chevrillon. Good Evening Business est à voir ou écouter du lundi au jeudi sur BFM Business.\t", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/good-evening-business/good-evening-business-partie-2-23-01_VN-202401230989.html", "news_id": 24}, {"title": "Agricultrice tuée en Ariège: l'éleveur de bovin Jérôme Bayle, identifié comme une des figures de la mobilisation des agriculteurs, annonce la création d'une cagnotte pour la famille d'Alexandra", "summary": "Une agricultrice d'une trentaine d'années est décédée après avoir été percutée par une voiture sur un barrage d'agriculteurs situé sur une section de la RN20 entre Toulouse et Andorre fermée à la circulation. Son conjoint de 40 ans a également été \"grièvement\" blessé et leur fille se trouve \"dans un état critique\", a indiqué le parquet de Foix", "img_url": null, "link": "https://www.bfmtv.com/societe/agricultrice-tuee-en-ariege-l-eleveur-de-bovin-jerome-bayle-identifie-comme-une-des-figures-de-la-mobilisation-des-agriculteurs-annonce-la-creation-d-une-cagnotte-pour-la-famille-d-alexandra_VN-202401230979.html", "news_id": 25}, {"title": "DIRECT. Colère des agriculteurs: la fille de l'agricultrice renversée ce matin est morte des suites de ses blessures", "summary": "Routes bloquées, appels médiatiques, bâchages de radars à venir: les agriculteurs ne désarment pas pour obtenir des \"mesures concrètes\" du gouvernement de Gabriel Attal. De son côté, le Premier ministre a renvoyé dos-à-dos les écologistes et le Rassemblement national. ", "img_url": null, "link": "https://www.bfmtv.com/politique/direct-colere-des-agriculteurs-le-gouvernement-attal-sous-pression-de-nouvelles-actions-ce-mardi_LN-202401230058.html", "news_id": 26}, {"title": "Agriculture : \"enjeux de court terme\" (Attal) - 23/01", "summary": "Ce mardi 23 janvier, Franck Dedieu, directeur adjoint de la rédaction Marianne,  Jean-Marc Sylvestre, éditorialiste à Atlantico, et Nicolas Marques, directeur général de l'Institut économique Molinari, sont revenus sur la contestation paysanne qui n'agite pas que la France, mais l'Europe entière, dans l'émission Good Evening Business présentée par Guillaume Paul et Audrey Tcherkov. Good Evening Business est à voir ou écouter du lundi au vendredi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/agriculture-enjeux-de-court-terme-attal-23-01_VN-202401230977.html", "news_id": 27}, {"title": "Colère des agriculteurs: le président de la FNSEA annonce que \"les actions vont s'amplifier\" dès mercredi", "summary": "Le mouvement de colère des agriculteurs s'est poursuivi avec vigueur ce mardi 23 janvier et devrait \"s'amplifier\" dès mercredi, selon le président du plus grand syndicat agricole. ", "img_url": null, "link": "https://www.bfmtv.com/societe/colere-des-agriculteurs-le-president-de-la-fnsea-annonce-que-les-actions-vont-s-amplifier-des-mercredi_AV-202401230976.html", "news_id": 28}, {"title": "Agriculteurs : les blocages se multiplient - 23/01", "summary": "Les blocages des agriculteurs en colère se poursuivent et prennent de l'ampleur, ce 23 janvier soir, en France. L'autoroute A16 est coupée depuis cet après-midi. Plusieurs dizaines d'agriculteurs s'y trouvent pour manifester leur mécontentement. On en débat avec : Florian Poras, envoyé spécial BFMTV sur l'A16 au niveau de Beauvais (Oise). Véronique Le Floc'h, présidente de la Coordination Rurale de France et éleveuse laitière. Damien Greffin, agriculteur céréalier dans l'Essonne et vice-président de la FNSEA. Amandine Atalaya, éditorialiste politique BFMTV. François Patriat, sénateur \"RDPI\" de la Côte-d'Or, ancien ministre de l'Agriculture (2002). Marie-Laure Hustache, experte du secteur agricole et de ses enjeux de communication. Jean-Michel Schaeffer, éleveur de volailles en Alsace et président de la filière des Volailles Françaises. Et Laura Baqué, envoyée spéciale BFMTV à l'Autoroute A64, Toulouse (Haute-Garonne). ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/agriculteurs-les-blocages-se-multiplient-23-01_VN-202401230975.html", "news_id": 29}, {"title": "Mobilisation des agriculteurs: Jérôme Bayle, éleveur de bovin et figure du mouvement, affirme être \"toujours déterminé\" dans le \"combat\" mené", "summary": "Une dizaine de points de blocage d'agriculteurs persistaient ce mardi pour réclamer des mesures concrètes au gouvernement, notamment sur la question des taxes et de l'accumulation des normes. En visite en Ariège, où une agricultrice est décédée sur un barrage, le ministre de l’Agriculture, Marc Fesneau, a admis que cette mobilisation constituait “un moment de crise et de défiance” et a affirmé qu’il fallait “renouer la confiance” entre les agriculteurs et le gouvernement\n", "img_url": null, "link": "https://www.bfmtv.com/societe/mobilisation-des-agriculteurs-jerome-bayle-eleveur-de-bovin-et-figure-du-mouvement-affirme-etre-toujours-determine-dans-le-combat-mene_VN-202401230972.html", "news_id": 30}, {"title": "Rechargeable, sans contact... Le nouveau titre de transport des TCL dévoilé à Lyon", "summary": "D'ici au 15 février prochain, le nouveau titre de transport des TCL sera disponible à la vente dans la métropole de Lyon. Exit le petit ticket rouge, qui tire sa révérence au profit d'un nouveau billet rechargeable et sans contact.", "img_url": null, "link": "https://www.bfmtv.com/lyon/rechargeable-sans-contact-le-nouveau-titre-de-transport-des-tcl-devoile-a-lyon_AV-202401230971.html", "news_id": 31}, {"title": "Moselle: deux anciens assistants d'éducation mis en examen pour viol et agression sexuelle sur mineurs", "summary": "Deux anciens assistants d'éducation ont été mis en examen pour viol aggravé et agression sexuelle aggravée. Une information judiciaire a été ouverte en octobre 2023 après le signalement d'une mère d'une collégienne remontant à juin 2021. ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/moselle-deux-anciens-assistants-d-education-mis-en-examen-pour-viol-et-agression-sexuelle-sur-mineurs_AN-202401230969.html", "news_id": 32}, {"title": "Oscars 2024: Justine Triet très émue après les cinq nominations d'\"Anatomie d'une chute\"", "summary": "Le film français \"Anatomie d'une chute\" pourrait marquer l'histoire d'Hollywood avec cinq nominations aux Oscars cette année, notamment dans la catégorie \"meilleur film\". Sa réalisatrice, Justine Triet, a confié à Candice Mahout ses premières impressions après ces nominations successives dont celle pour \"meilleure réalisatrice\". ", "img_url": null, "link": "https://www.bfmtv.com/culture/oscars-2024-justine-triet-tres-emue-apres-les-cinq-nominations-d-anatomie-d-une-chute_VN-202401230968.html", "news_id": 33}, {"title": "Paris: un collage géant tiré d'un livre pour protester contre la loi immigration", "summary": "Le collage, de six mètres sur dix, a été exposé à deux pas du Conseil constitutionnel et  reprend le récit du livre \"Rien de personnel\", paru début janvier chez JC Lattès. ", "img_url": null, "link": "https://www.bfmtv.com/paris/paris-un-collage-geant-tire-d-un-livre-pour-protester-contre-la-loi-immigration_AD-202401230966.html", "news_id": 34}, {"title": "Colère des agriculteurs: des actions menées mercredi dans le Nord et le Pas-de-Calais, des perturbations à prévoir", "summary": "Dans les Hauts-de-France, les agriculteurs répondent à l’appel à manifester, lancé par les syndicats agricoles pour la journée de mercredi. Des perturbations sont à prévoir.", "img_url": null, "link": "https://www.bfmtv.com/grand-lille/colere-des-agriculteurs-des-actions-menees-mercredi-dans-le-nord-et-le-pas-de-calais-des-perturbations-a-prevoir_AV-202401230961.html", "news_id": 35}, {"title": "Turquie: le parlement turc ratifie l'adhésion de la Suède à l'Otan", "summary": "Cette décision était attendue depuis longtemps par les membres de l'Alliance. ", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/turquie/turquie-le-parlement-turc-ratifie-l-adhesion-de-la-suede-a-l-otan_AD-202401230957.html", "news_id": 36}, {"title": "Mobilisation des agriculteurs: des revendications réalistes?", "summary": "Une dizaine de points de blocage d'agriculteurs persistaient ce mardi pour réclamer des mesures concrètes au gouvernement, notamment sur la question des taxes et de l'accumulation des normes. Ces revendications sont-elles réalistes?", "img_url": null, "link": "https://www.bfmtv.com/politique/mobilisation-des-agriculteurs-des-revendications-realistes_VN-202401230956.html", "news_id": 37}, {"title": "Braquage de la collection Balmain: six hommes jugés le 28 février à Bobigny", "summary": "Le 16 septembre dernier, environ 50 pièces de la nouvelle collection Balmain avaient été dérobées dans le vol d'un camion de livraison. Renvoyés ce mardi 23 janvier, les six prévenus seront finalement jugés en février.", "img_url": null, "link": "https://www.bfmtv.com/paris/braquage-de-la-collection-balmain-six-hommes-juges-le-28-fevrier-a-bobigny_AD-202401230952.html", "news_id": 38}, {"title": "Colère des agriculteurs: autoroutes bloquées, mobilisations... À quoi s'attendre ce mercredi?", "summary": "Les agriculteurs devraient renouveler leurs mobilisations à travers le pays, mercredi 24 janvier. Des perturbations sont à craindre sur de nombreux axes, y compris hors de l'Occitanie, alors que le mouvement s'étend.", "img_url": null, "link": "https://www.bfmtv.com/societe/colere-des-agriculteurs-autoroutes-bloquees-mobilisations-a-quoi-s-attendre-ce-mercredi_AV-202401230951.html", "news_id": 39}, {"title": "Pas-de-Calais: des habitants de Blendecques écrivent une chanson pour les sinistrés des inondations", "summary": "Une chanson écrite pour les sinistrés des inondations dans le Pas-de-Calais connaît le succès sur Facebook. D'autres titres sont en préparation.", "img_url": null, "link": "https://www.bfmtv.com/grand-littoral/pas-de-calais-des-habitants-de-blendecques-ecrivent-une-chanson-pour-les-sinistres-des-inondations_AN-202401230950.html", "news_id": 40}, {"title": "United Airlines revoit ses plans face aux déboires et aux retards de Boeing", "summary": "Le patron de la compagnie aérienne Scott Kirby estime qu'il est \"irréaliste à ce stade\" de penser que les 170 avions Boeing, dont 31 modèles de Max, attendus en 2024 soient effectivement livrés.", "img_url": null, "link": "https://www.bfmtv.com/economie/entreprises/aeronautique/united-airlines-revoit-ses-plans-face-aux-deboires-et-aux-retards-de-boeing_AD-202401230949.html", "news_id": 41}, {"title": "Accident à Pamiers: le rappel des faits", "summary": "Une agricultrice d'une trentaine d'années est décédée après avoir été percutée par une voiture sur un barrage d'agriculteurs situé sur une section de la RN20 entre Toulouse et Andorre fermée à la circulation. Son conjoint de 40 ans a également été \"grièvement\" blessé et leur fille se trouve \"dans un état critique\", a indiqué le parquet de Foix", "img_url": null, "link": "https://www.bfmtv.com/police-justice/accident-a-pamiers-le-rappel-des-faits_VN-202401230948.html", "news_id": 42}, {"title": "Colère des agriculteurs: la Confédération paysanne s'exprime après son rendez-vous avec Gabriel Attal ", "summary": "La Confédération paysanne s'exprime après son rendez-vous avec Gabriel Attal", "img_url": null, "link": "https://www.bfmtv.com/politique/colere-des-agriculteurs-la-confederation-paysanne-s-exprime-apres-son-rendez-vous-avec-gabriel-attal_VN-202401230945.html", "news_id": 43}, {"title": "\"On a décidé de converger avec les agriculteurs\": des routiers se joignent aux agriculteurs pour bloquer l'A7", "summary": "Dans la Drôme, l'autoroute A7 est bloquée depuis 4 heures du matin ce mardi par des tracteurs mais aussi des poids lourds. Sylvain Bres, le dirigeant d'une société de transport, revient sur les difficultés de son métier et les raisons qui l'ont poussé à participer à ce mouvement. ", "img_url": null, "link": "https://www.bfmtv.com/societe/_VN-202401230942.html", "news_id": 44}, {"title": "Laurence Marandola (Confédération paysanne): \"La simplification est indispensable mais l'absence de normes, ce n'est pas possible\"", "summary": "La Confédération paysanne s'exprime après son rendez-vous avec Gabriel Attal à Matignon.", "img_url": null, "link": "https://www.bfmtv.com/politique/laurence-marandola-confederation-paysanne-la-simplification-est-indispensable-mais-l-absence-de-normes-ce-n-est-pas-possible_VN-202401230939.html", "news_id": 45}, {"title": "Mobilisation des agriculteurs: \"C'est un problème de fond qui s'exprime, qui ne va pas être résolu par des mesures de court terme\", estime Alessandra Kirsch (Agriculture Stratégies)", "summary": "Une dizaine de points de blocage d'agriculteurs persistaient ce mardi pour réclamer des mesures concrètes au gouvernement, notamment sur la question des taxes et de l'accumulation des normes. En visite en Ariège, où une agricultrice est décédée sur un barrage, le ministre de l’Agriculture, Marc Fesneau, a admis que cette mobilisation constituait “un moment de crise et de défiance” et a affirmé qu’il fallait “renouer la confiance” entre les agriculteurs et le gouvernement", "img_url": null, "link": "https://www.bfmtv.com/politique/mobilisation-des-agriculteurs-c-est-un-probleme-de-fond-qui-s-exprime-qui-ne-va-pas-etre-resolu-par-des-mesures-de-court-terme-estime-alessandra-kirsch-agriculture-strategies_VN-202401230938.html", "news_id": 46}, {"title": "Hyères: un camion-grue se retrouve couché sur son flanc, le conducteur coincé à l'intérieur", "summary": "14 sapeurs-pompiers ont été mobilisés sur place pour porter secours au conducteur pris au piège de son véhicule.", "img_url": null, "link": "https://www.bfmtv.com/var/hyeres-un-camion-grue-se-retrouve-couche-sur-son-flanc-sur-une-route-le-conducteur-coince-a-l-interieur_AN-202401230937.html", "news_id": 47}, {"title": "Mer Rouge: baisse de 22% du trafic maritime après les attaques houthis selon l'Union européenne", "summary": "Le commissaire européen au Commerce Valdis Dombrovskis a rappelé qu'entre 12 et 15% du trafic mondial empruntait cette route maritime ainsi que 30 à 35% des porte-conteneurs. ", "img_url": null, "link": "https://www.bfmtv.com/economie/international/mer-rouge-baisse-de-22-du-trafic-maritime-apres-les-attaques-houthis-selon-l-union-europeenne_AD-202401230934.html", "news_id": 48}, {"title": "EN DIRECT - Mort d’une agricultrice en Ariège : sa fille est décédée des suites de ses blessures", "summary": "Une autopsie des deux personnes décédées sera réalisée par les services de l'institut médico-légal de Toulouse. Les trois personnes gardées à vue sont actuellement entendues par les officiers de police judiciaire du commissariat de Pamiers, a déclaré le parquet mardi soir.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/01/23/c135360ceb6f5fcc47b48b7e7217b4af7466dd9cf7e68c44481c00427a6902b7.jpg", "link": "https://www.lefigaro.fr/actualite-france/en-direct-grogne-des-agriculteurs-l-a7-bloquee-dans-les-deux-sens-dans-la-drome-20240123", "news_id": 49}, {"title": "Mort d'une agricultrice en Ariège : qui était Alexandra Sonac, fauchée sur un barrage ?", "summary": "Éleveuse de vaches limousines, et productrice de maïs dans le village de Saint-Felix-de-Tournegat, la jeune femme de 35 ans, fauchée par un véhicule mardi près d'un point de blocage, était mère de deux enfants. Sa fille a également succombé à ses blessures.", "img_url": "https://i.f1g.fr/media/cms/2048x2048_crop/2024/01/23/a434b8af1873fcab0eb3144af7be892adde40d11c060541895a2c3bf5d33a5d6.jpg", "link": "https://www.lefigaro.fr/actualite-france/mort-d-une-agricultrice-en-ariege-qui-etait-alexandra-sonac-tuee-par-un-chauffard-20240123", "news_id": 50}, {"title": "Ariège : ce que l’on sait de l’accident sur un blocage d’autoroute qui a coûté la vie à une agricultrice et sa fille", "summary": "Trois individus ont été interpellés et placés en garde à vue. D’après les premiers éléments de l’enquête, l’accident ne semble pas «intentionnel», selon le procureur de la République de Foix.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/01/23/72e4c42de387250b4fff98864c92e30d64b2fa82c2b9b217831a606cbb3d2482.jpg", "link": "https://www.lefigaro.fr/faits-divers/ariege-une-voiture-belier-fonce-sur-des-manifestants-une-agricultrice-decedee-20240123", "news_id": 51}, {"title": "Mort d’une agricultrice en Ariège : les trois occupants de la voiture étaient sous OQTF", "summary": "Les trois occupants arméniens de la voiture qui a forcé un blocage d’agriculteurs s’étaient vus refuser leur demande d’asile en France en 2022.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/01/23/2d8c54020f83e9c2f77d3d69b75ce5371b6176b4196f5a230f7d97b897b842fc.jpg", "link": "https://www.lefigaro.fr/faits-divers/mort-d-une-agricultrice-en-ariege-les-deux-occupants-de-la-voiture-etaient-sous-oqtf-20240123", "news_id": 52}, {"title": "«L'UE tue ses vaches, nous importons de la viande du Brésil, du Mexique et de l’Inde»: le coup de gueule d’une agricultrice", "summary": "FIGAROVOX/TRIBUNE - Dans un texte très personnel, l’agricultrice Anne-Cécile Suzanne raconte son quotidien et le désarroi vécu par sa profession. Et dénonce par ailleurs la duplicité de l’Union européenne qui impose selon elle des normes mortifères tout en augmentant les importations.", "img_url": "https://i.f1g.fr/media/cms/2850x1603_crop/2024/01/23/18c9702a3f4175815691a04cdf5f20ba1035a0ec39d55d953ad19daeb9867a83.jpg", "link": "https://www.lefigaro.fr/vox/economie/l-ue-tue-ses-vaches-nous-importons-de-la-viande-du-bresil-du-mexique-et-de-l-inde-le-coup-de-gueule-d-une-agricultrice-20240123", "news_id": 53}, {"title": "Le parlement turc ratifie l’adhésion de la Suède à l’Otan", "summary": "La Turquie a ratifié mardi soir l’adhésion de la Suède à l’Otan, marquant la fin de 20 mois de négociations entre les deux pays. Il ne manque désormais que la ratification de la Hongrie pour que la Suède puisse adhérer à l’Otan.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/01/23/346695927a2f0da6bdc1489f1ea308477e98a545bb7dbec60b614c12bc70bfb9.jpg", "link": "https://www.lefigaro.fr/international/le-parlement-turc-ratifie-l-adhesion-de-la-suede-a-l-otan-20240123", "news_id": 54}, {"title": "Adhésion à l'Otan: la Suède estime n’avoir «aucune raison de négocier» avec la Hongrie", "summary": "Alors que le premier ministre hongrois Viktor Orban a envoyé à son homologue suédois Ulf Kristersson un courrier l’invitant à «discuter de l’entrée de la Suède dans l’Alliance atlantique», celui-ci lui a rappelé que la Hongrie avait déjà accordé à la Suède le statut de pays invité.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/01/23/35c6c92c8f7695b3eae79b4e9cabcbf3341c16eec2a4d5197117c20539868c5e.jpg", "link": "https://www.lefigaro.fr/international/adhesion-a-l-otan-la-suede-estime-n-avoir-aucune-raison-de-negocier-avec-la-hongrie-20240123", "news_id": 55}, {"title": "Allemagne: le parti d’extrême droite AfD reprend son combat anti-européen", "summary": "DÉCRYPTAGE - Prenant à rebours l’opinion allemande, le parti d’extrême droite propose un référendum pour sortir de l’UE.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/01/23/XVMafb360d2-ba0f-11ee-98d0-78a341fc95ac.jpg", "link": "https://www.lefigaro.fr/international/allemagne-le-parti-d-extreme-droite-afd-reprend-son-combat-anti-europeen-20240123", "news_id": 56}, {"title": "Euro de handball : «Ce match est un marchepied vers la demi-finale», les Bleus ne veulent pas se gripper contre la Hongrie", "summary": "L’équipe de France affronte la Hongrie ce mercredi (18h) avant la demi-finale face à la Suède vendredi à Cologne.", "img_url": "https://i.f1g.fr/media/cms/2733x1900_crop/2024/01/23/b0f7218bf8b63fcfd048cedf64c9c34287718d6c804ec4f2d04d50a039bf8216.jpg", "link": "https://www.lefigaro.fr/sports/handball/euro-de-handball-ce-match-est-un-marchepied-vers-la-demi-finale-les-bleus-ne-veulent-pas-se-gripper-contre-la-hongrie-20240123", "news_id": 57}, {"title": "«Je veux mourir, la vie est finie» : ce que révèlent les auditions d’Alain Delon devant les enquêteurs", "summary": "Nos confrères du Parisien ont révélé de récentes déclarations de l’acteur, auprès d’enquêteurs et d’un médecin généraliste. Le Samouraï y paraît très affaibli.", "img_url": "https://i.f1g.fr/media/cms/2558x1785_crop/2024/01/23/b8d1ca19858d41f71e6db3db0af62a36578b5dccb192b926754a1dcf79930442.jpg", "link": "https://www.lefigaro.fr/faits-divers/je-veux-mourir-la-vie-est-finie-ce-que-revelent-les-auditions-d-alain-delon-devant-les-enqueteurs-20240123", "news_id": 58}, {"title": "Ce millefeuille de normes qui paralyse le quotidien paysan", "summary": "L’empilement des interdictions et des encadrements menacent la souveraineté alimentaire.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/01/23/XVM45ce9a06-ba14-11ee-98d0-78a341fc95ac.jpg", "link": "https://www.lefigaro.fr/actualite-france/ce-mille-feuille-de-normes-qui-paralyse-le-quotidien-paysan-20240123", "news_id": 59}, {"title": "Les 10 raisons de la colère des agriculteurs en France", "summary": "Hausse de la rémunération, simplification des normes, arrêt des contrôles intempestifs… Voici une liste non exhaustive des revendications des paysans, à l’origine de leur mouvement de contestation.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/01/23/ea519a062484c043e2b37b7e67d50acaaa96ddb0db36610dbe9ae0a764d46504.jpg", "link": "https://www.lefigaro.fr/actualite-france/les-10-raisons-de-la-colere-des-agriculteurs-en-france-20240123", "news_id": 60}, {"title": "Allemagne, Pays-Bas, Roumanie, Pologne... La colère des agriculteurs gronde dans toute l’Europe", "summary": "Dans de nombreux pays européens, les agriculteurs ont lancé des mouvements de contestation, à l’instar de la France.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/01/23/616c3e90a9ce7fdfb18027a58edbc52aafa0081cf1cad4b53ae2752d22ed1105.jpg", "link": "https://www.lefigaro.fr/international/allemagne-pays-bas-roumanie-pologne-la-colere-des-agriculteurs-gronde-dans-toute-l-europe-20240123", "news_id": 61}, {"title": "« C’est une énorme connerie » : Cyril Hanouna fustige Karine Le Marchand après son soutien aux agriculteurs", "summary": "L’animatrice de «L’amour est dans le pré» s’est exprimée ce mardi 23 janvier sur le mouvement des agriculteurs en colère. Cette prise de parole n’a pas plu au trublion de C8 et l’a fait savoir haut et fort.", "img_url": "https://i.f1g.fr/media/cms/1920x1080_crop/2024/01/23/6d01d6ed4276e74426c28a7fbda53410455d0d24b190ab3e4cc91b3f742441b9.jpg", "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-est-une-enorme-connerie-cyril-hanouna-fustige-karine-le-marchand-apres-son-soutien-aux-agriculteurs-20240123", "news_id": 62}, {"title": "À Agen, sous les bonnets jaunes, la colère noire des agriculteurs", "summary": "REPORTAGE - Au terme d’une journée de mobilisation, les paysans comptent bien continuer leur action. Ils affirment être «beaucoup moins gentils» dans les jours à venir.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/01/23/XVM75d7746e-ba1b-11ee-98d0-78a341fc95ac.jpg", "link": "https://www.lefigaro.fr/actualite-france/a-agen-sous-les-bonnets-jaunes-la-colere-noire-des-agriculteurs-20240123", "news_id": 63}, {"title": "Le gouvernement doit-il renoncer à taxer davantage le gazole agricole ?", "summary": "", "img_url": null, "link": "https://www.lefigaro.fr/politique/le-gouvernement-doit-il-renoncer-a-taxer-davantage-la-gazole-agricole-20240123", "news_id": 64}, {"title": "JO 2024: Macron ne veut pas «mettre une pression excessive» mais réitère l'objectif de voir la France accéder au «Top 5 olympique»", "summary": "Le président de la République a réitéré son ambition de voir la France figurer dans les 5 meilleures nations lors des prochains JO de Paris.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/01/23/6d1f07724537df2718ca63e5f7c4ee77960ccd586020ff6ddbe901543b1f8801.jpg", "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-macron-ne-veut-pas-mettre-une-pression-excessive-mais-repete-l-objectif-de-voir-la-france-acceder-au-top-5-olympique-20240123", "news_id": 65}, {"title": "Top 5, sécurité, transports… Les fortes ambitions de Macron en vue des JO 2024", "summary": "Lors de ses vœux aux acteurs du sport olympique et paralympique mardi, le chef de l'État a réaffirmé ses fortes ambitions à six mois de Paris 2024.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/01/23/347503804cd0f4accd491b332bc737be399c39242bd93f722f7857fd7b98cb17.jpg", "link": "https://www.lefigaro.fr/sports/jeux-olympiques/top-5-securite-transports-macron-pret-a-relever-tous-les-defis-en-vue-des-jo-2024-20240123", "news_id": 66}, {"title": "Emmanuel Macron lance une nouvelle formation entre trois grandes écoles pour les sportifs de haut niveau", "summary": "L’Essec, CentraleSupélec et Sciences Po devront s’associer à l’Insep pour faciliter la poursuite d’études des champions.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/01/23/eb9ac4d6dff3688696d768d19c5267220fb9b1f4cb7bd8ac7d2fe79ef4d95656.jpg", "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/emmanuel-macron-lance-une-nouvelle-formation-entre-trois-grandes-ecoles-pour-les-sportifs-de-haut-niveau-20240123/", "news_id": 67}, {"title": "Entrée de la Suède dans l’Otan : le Parlement turc donne son feu vert", "summary": "", "img_url": "https://www.lexpress.fr/resizer/CWXaP0S2sv24G5dzPbjWlNV67po=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VRS5N7NDLFAINGZ6GA5INM72CM.jpg", "link": "https://www.lexpress.fr/monde/europe/entree-de-la-suede-dans-lotan-le-parlement-turc-donne-son-feu-vert-7PERYDZM5VAK7D73RG6OWQ4BKA/", "news_id": 68}, {"title": "Nucléaire : l’EPR anglais d’Hinkley Point ne démarrera pas avant 2029", "summary": "", "img_url": "https://www.lexpress.fr/resizer/cEcsvPUdJw007vkCpsHwCD_JrEI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QUJZC36FZRC4DHPADW7HWUZQ3Q.jpg", "link": "https://www.lexpress.fr/monde/europe/nucleaire-lepr-anglais-dhinkley-point-ne-demarrera-pas-avant-2029-CYOPYFTISNAQBPIZYCNYOXAW6E/", "news_id": 69}, {"title": "Gaza : un émissaire de Biden au Moyen-Orient pour discuter des otages", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6_MrAIkjaIU72GLuia67OL6Nn5Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/H37H3HF7WZD43OZL5TRKRRXOBQ.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-hamas-21-soldats-de-tsahal-ont-ete-tues-lundi-a-gaza-VVEB6S44Q5GYTE53OZVN3RAU6E/", "news_id": 70}, {"title": "\"L’horloge de l’apocalypse\" : aux origines d’un grand n’importe quoi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/QspzjBO1gSh_rDi9KGlePH8J4kA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MBLZ7WFNEVBUTCKOGP3BGMN5QY.jpg", "link": "https://www.lexpress.fr/environnement/lhorloge-de-lapocalypse-aux-origines-dun-grand-nimporte-quoi-KLMYHCK4UNGTHFV24K5KCW5KGQ/", "news_id": 71}, {"title": "Explosion de la rougeole en Europe : l’alerte de l’OMS", "summary": "", "img_url": "https://www.lexpress.fr/resizer/I9nZI_uwD6yzLgOtDqdP8Hlz4C0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ABESEFYDK5HZ3BPGTE5TXHGNTE.jpg", "link": "https://www.lexpress.fr/sciences-sante/explosion-de-la-rougeole-en-europe-lalerte-de-loms-XZY6IJL3RJBIBD46KQDQKJZRJA/", "news_id": 72}, {"title": "Immigration : les demandes d’asile à un niveau historique en 2023", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aOTMyVEO2owjJkb6np3oNjUQRos=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FUNW5KN5H5ET3CVFIYHSD2WMBA.jpg", "link": "https://www.lexpress.fr/societe/immigration-les-demandes-dasile-a-un-niveau-historique-en-2023-5C3HWYUMXVEABMH4WPE72SOIRM/", "news_id": 73}, {"title": "Colère des agriculteurs : une femme tuée, Macron promet \"des solutions concrètes\"… Les dernières infos", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DN3sbnIGNzYZl5KW28RyDwCMmhk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NJJKQD23ZJD6TEPHQPWOFY44TE.jpg", "link": "https://www.lexpress.fr/economie/mobilisation-des-agriculteurs-une-femme-decedee-a-un-point-de-blocage-les-dernieres-infos-KOZW2QRNVBGQHPLMIBW3VE25BY/", "news_id": 74}, {"title": "Agricultrice tuée : cette inquiétude qui gagne le sommet de l’Etat", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lrs4I8G8O8qJPRKy7Kp5XC4FXWA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QYZASSJWN5BLNB5BTT4AGPNXTQ.jpg", "link": "https://www.lexpress.fr/politique/agricultrice-tuee-cette-inquietude-qui-gagne-le-sommet-de-letat-RWQ44IWXIVFZXEBZA4WSH3MHXA/", "news_id": 75}, {"title": "Guerre Israël-Hamas : les sept péchés de Netanyahou", "summary": "Pour sa propre survie politique et par refus viscéral d'une paix avec les Palestiniens, le Premier ministre israélien mène son pays, et tout le Moyen-Orient, au bord du gouffre.", "img_url": "https://www.lexpress.fr/resizer/rq6Ryf3Bo8o6OlBIjed7ko48O3s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2MWJLC5SV5ECVCOH3OZWHZP3D4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-israel-hamas-les-sept-peches-de-netanyahou-IWGSIZY4MRC63DLOUSGS2T4VZQ/", "news_id": 76}, {"title": "Anxiogène, dangereuse… Les idées reçues des Français sur la psychiatrie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/pgCzX2nl1FtSDuKA59_YfYMDWD0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VNZSH7CHMJEL7IA5SFKCY36I4Q.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/anxiogene-dangereuse-les-idees-recues-des-francais-sur-la-psychiatrie-7UAHNUYJF5APTA364D3WKMVXPM/", "news_id": 77}, {"title": "\"Il ne faut pas effacer Depardieu\" : nos lecteurs réagissent à l’actualité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IeqfT73qOREOHQ0iCygqPGcQOUk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QYQGKVU4LBGNZKDYNTS7KLQ6XI.jpg", "link": "https://www.lexpress.fr/societe/il-ne-faut-pas-effacer-depardieu-nos-lecteurs-reagissent-a-lactualite-TKWNSXZOEBCRJPHW4SM3OX6BGQ/", "news_id": 78}, {"title": "Steven Kaplan : \"Si Elon Musk avait payé plus d’impôts, il n'aurait pas fondé SpaceX et Tesla\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qpHa-O5Wrhg8EkesqpVNxtTaeqA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Y4T7TUPXZVDJLAEBYQUIUGX73E.jpg", "link": "https://www.lexpress.fr/idees-et-debats/steven-kaplan-si-elon-musk-avait-paye-plus-dimpots-il-naurait-pas-fonde-spacex-et-tesla-OTHWWJ5F45GCLOPXS7FF7DTEJE/", "news_id": 79}, {"title": "Macron-Scholz : la presse allemande somme le couple Paris-Berlin de se renforcer ", "summary": "Poutine, Trump, montée de l'extrême droite… La presse outre-Rhin supplie le duo Paris-Berlin de se montrer à la hauteur des défis.", "img_url": "https://www.lexpress.fr/resizer/8AcmCgAWcWIFM8PkiJHAFHrZ1qA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YKVHON33NVFABIHHZKWPPXIIQM.jpg", "link": "https://www.lexpress.fr/monde/macron-scholz-la-presse-allemande-somme-le-couple-paris-berlin-de-se-renforcer-RWTT7QTZ4JBBDDLJXM6ZT7JUHE/", "news_id": 80}, {"title": "Randonnées sportives ou nature, nos bons plans pour partir à la montagne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ZW0H4Whb_5OjYH6RUyFpyEF7AKk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PJJHFEO6YVCURO3QKHMVZXP2EQ.jpg", "link": "https://www.lexpress.fr/styles/plaisirs/voyage/randonnees-sportives-ou-nature-nos-bons-plans-pour-partir-a-la-montagne-XFBRSIDWVBCHZD7OUUNPUO7VOY/", "news_id": 81}, {"title": "Livret A : une année 2023 record", "summary": "", "img_url": "https://www.lexpress.fr/resizer/wk9ECpoJSag_lmIg9-9PC50SAEo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MQT43FNO2VGYFFCEZ3VUKJAVAQ.jpg", "link": "https://www.lexpress.fr/economie/livret-a-une-annee-2023-record-MG3OJAQY7JCZBGFI2HBYG7RUBY/", "news_id": 82}, {"title": "Ukraine : sept morts et près de 80 blessés après des frappes sur Kiev et Kharkiv", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KJJss_UWq5ptvVFRmNTF8UmYCE4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3RT5BH6MNBDQNNWJYL2TREQKYM.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-deux-morts-et-une-quarantaine-de-blesses-apres-des-frappes-sur-kiev-et-kharkiv-35NPPB5E3BF5PN722DO2KS4VWI/", "news_id": 83}, {"title": "Agriculteurs : pourquoi la mobilisation constitue un tournant", "summary": "", "img_url": "https://www.lexpress.fr/resizer/CrqZxsQ6v5p0TDMXIutJKJsLVrs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LL4BTHXVX5DODCAJY2OXGO7REA.jpg", "link": "https://www.lexpress.fr/economie/agriculteurs-pourquoi-la-mobilisation-constitue-un-tournant-4TLBVFHZCFE2NKD5JDRZ6JXNEA/", "news_id": 84}, {"title": "Prigojine, Poutine… Les confessions du chef du renseignement ukrainien au \"Financial Times\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/JkVitgWYNzKPHDXCIS62wC8roJE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RAC7OFK2IFHNDH54QSFSHXGOHA.jpg", "link": "https://www.lexpress.fr/monde/europe/prigojine-poutine-les-confessions-du-chef-du-renseignement-ukrainien-au-financial-times-H3L6YEOCONFDRJP4CDHNQNPNU4/", "news_id": 85}, {"title": "Colère du monde agricole : retrouvez tous nos contenus", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vjPnAAK_r921cw9MwuCSfUdEgrw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/246AWP6OEVHH5F5RTD7S2VQ7II.jpg", "link": "https://www.lexpress.fr/economie/colere-du-monde-agricole-retrouvez-tous-nos-contenus-2NZETXEDBBF6RNT4QELGDHHGRU/", "news_id": 86}, {"title": "Littérature : la \"romance\" au top des ventes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ZVpZ6XRFaDVnUpHTtriiDWZNbGA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/V47M2ZMEWZAQ7LSTIP3BAQYZ64.jpg", "link": "https://www.lexpress.fr/culture/livre/litterature-la-romance-au-top-des-ventes-YSEBLHOGXNG47ADZJPKJWPXTYM/", "news_id": 87}, {"title": "Agriculteurs : les mystères du Comité d’action viticole, partisan de l’action violente", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ox2J_Igc2mxSGh8jtYE-21aAheM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZFNJRPCNABGOLEESRKUMIECEXM.jpg", "link": "https://www.lexpress.fr/societe/agriculteurs-les-mysteres-du-comite-daction-viticole-partisan-de-laction-violente-OG3H3LG4HRHD3HHU3F2HQOAH6E/", "news_id": 88}, {"title": "Agriculteurs : cette taxe du \"gazole non routier\" à l’origine de la colère", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8vybo16uSe4cEiG5uEOTQndtQmI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GFAW65KXVVD2HPEQOZZCXB6CPQ.jpg", "link": "https://www.lexpress.fr/economie/agriculteurs-cette-taxe-du-gazole-non-routier-a-lorigine-de-la-colere-RFZSKQFDZBAOJAP4UUHLCNG2SI/", "news_id": 89}, {"title": "Larcher opposé à l'inscription de l'IVG dans la Constitution ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2zQ6iRsXGxw8z4TbqkGf1XvMbMc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7JY52RPR45GXRDSTMRBFHAX3Z4.jpg", "link": "https://www.lexpress.fr/politique/larcher-oppose-a-linscription-de-livg-dans-la-constitution-PMUHUCBCSZAOXGOIZ23DDARBJ4/", "news_id": 90}, {"title": "Gaza : otages, trêve de deux mois… Le plan proposé par Israël au Hamas", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Wqpu67Ub1aieqL3VPYURmUnNLmg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YLFTQIOKG5FJHK3SEU264YRVOQ.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-otages-treve-de-deux-mois-le-plan-propose-par-israel-au-hamas-365RWCGDQJC6JFWGJ5QEDLZTSU/", "news_id": 91}, {"title": "\"S’il y avait eu des réseaux sociaux…\" : après sa visite d’Auschwitz, le plaidoyer de Musk pour X", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Gw-hAqnuTkZkzbNx-iDKxsj6T64=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4MAFB23A7VDPBJW4OG7FGJJP5Q.jpg", "link": "https://www.lexpress.fr/monde/europe/sil-y-avait-eu-des-reseaux-sociaux-apres-sa-visite-dauschwitz-le-plaidoyer-de-musk-pour-x-XAOKLLSMMRA43NI6ZFRSLSIKOA/", "news_id": 92}, {"title": "Inflation alimentaire : les chiffres d’une envolée en 2023", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UFHIppftbJL72HXS_FaiFZOK_BU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IXWCXJGZKFD3NCI7NFQAVNEYNU.jpg", "link": "https://www.lexpress.fr/economie/inflation-alimentaire-les-chiffres-dune-envolee-en-2023-NUUW3NVKOVDGHNUQSQGVMJPH4A/", "news_id": 93}, {"title": "\"Surveillance des salariés\" : la filiale française d’Amazon condamnée", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-W8Lj8xvbC9tNMzgJ9dku0VNvYM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RVPI7UL3X5E4LATLJZSXCOV6RY.jpg", "link": "https://www.lexpress.fr/economie/surveillance-des-salaries-la-filiale-francaise-damazon-condamnee-4V7QFZTE2BGSBAKA2EU2VQWX54/", "news_id": 94}, {"title": "Langue française : êtes-vous un \"hypercorrecteur\" ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/j9C4MD8-JQf6g0hLtBU4CRypP9Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FVERIOJGQJCPHGW6YFTZVNFYUA.jpg", "link": "https://www.lexpress.fr/culture/langue-francaise-etes-vous-un-hypercorrecteur-FNSFM45ZMNHQ5OEVXUI4KYG5IU/", "news_id": 95}, {"title": "DPE et ZAN : Einstein contre Kafka, par Cécile Maisonneuve ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3IkKJqffAo2-1jiSuSYTg_uFoz8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3WCVCD7A25G4TKWTT25HLHEIME.jpg", "link": "https://www.lexpress.fr/environnement/dpe-et-zan-einstein-contre-kafka-par-cecile-maisonneuve-MWQ5ZJAWJVFIFEJVXOEY7XVCYQ/", "news_id": 96}, {"title": "Vertical ou horizontal ? La guerre des managements tranchée par la science", "summary": "", "img_url": "https://www.lexpress.fr/resizer/QN1M47j5Se6f1MeUuu5QYr91Q5E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GMRNP5YGLBHSFODG3RLSFDW5WM.jpg", "link": "https://www.lexpress.fr/idees-et-debats/vertical-ou-horizontal-quel-type-de-management-est-vraiment-le-plus-efficace-6AGYHJPAB5FRBKFKDT5AAI22W4/", "news_id": 97}, {"title": "Guillaume Pepy : \"Les créateurs d’entreprise veulent qu’on les laisse tranquilles\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/t27SqWm1UE5RgIjKVRthHz16buI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OA4GWWCXC5GE3ERDZSYU2B5AEQ.jpg", "link": "https://www.lexpress.fr/economie/entreprises/guillaume-pepy-les-createurs-dentreprise-veulent-quon-les-laisse-tranquilles-QO5PO7MUEVDKTG572KFY32R7J4/", "news_id": 98}, {"title": "Oudéa-Castéra, Attal et l’Education : comment la \"régénération\" de Macron a fait flop", "summary": "", "img_url": "https://www.lexpress.fr/resizer/i7_-laLR8UvcFFrcBd8yuGnWMLE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DJRSIYVEAFAQZF5CWD7FIOGXLI.jpg", "link": "https://www.lexpress.fr/politique/polemiques-oudea-castera-qui-pour-sauver-lecole-QTU5HQFJQVDIBAP3MLF3UFS72U/", "news_id": 99}, {"title": "Crimée : face aux Russes, l’audacieuse tactique des forces ukrainiennes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zfR0B_yAHktPy_Q4Q5m9BNe_TlQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2VFJFNAD5RA53HCQ2YHN7ORVTE.jpg", "link": "https://www.lexpress.fr/monde/europe/crimee-face-aux-russes-laudacieuse-tactique-des-forces-ukrainiennes-RGUMQ6QCHJAXHPTXX6NHBDB4UE/", "news_id": 100}, {"title": "Moins de 678 000 enfants en 2023 : comment la démographie risque d’affecter l’économie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ap8bnDPWm4gCV1Ye2dmDvmV4wuA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EPOZH76MKRC4ZALCBQNPQMF3WQ.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/moins-de-678-000-enfants-par-an-comment-la-demographie-risque-daffecter-leconomie-PO2IWSWVTFE43PP3GWFOTKEJ2Q/", "news_id": 101}, {"title": "Présidentielle américaine : Nikki Haley, le dernier espoir des républicains anti-Trump ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0-6zvx-Ai7IuA8QdGLAiWxdBFyI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LZAO75HTQZGOXFLKG5SS3FR7ZQ.jpg", "link": "https://www.lexpress.fr/monde/amerique/presidentielle-americaine-nikki-haley-le-dernier-espoir-des-anti-trump-H4ESRXKNQFGR7J3YDQHHNPX56U/", "news_id": 102}, {"title": "Sébastien Abis : \"Finissons-en avec cette image misérabiliste de l’agriculture\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RqhdulJLgATrWgbn8KSGRITTQrE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4PDWPYDHKNBIJPVLIWHUAT532M.jpg", "link": "https://www.lexpress.fr/economie/sebastien-abis-finissons-en-avec-cette-image-miserabiliste-de-lagriculture-COPTGNUCDBEO3JM2CJVDMSKTDE/", "news_id": 103}, {"title": "Dépression, anxiété… Six révolutions qui vont tout changer pour les malades", "summary": "", "img_url": "https://www.lexpress.fr/resizer/oW5dOZuY2A0oqnzhfE3_ADXEXDQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7GJP5YW32BDSHNZXSQPKUGXUNM.jpg", "link": "https://www.lexpress.fr/sciences-sante/depression-anxiete-six-revolutions-qui-vont-tout-changer-pour-les-malades-IIM4HWNKDJDBNM5BB2O6XDZTWA/", "news_id": 104}, {"title": "Washington appelle Israël à mener une \"enquête urgente\" sur la mort d'un jeune Américano-Palestinien ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/AA3-tZgqh932aZzZL8x6V5KTDTA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WYDPBUQRH5BRJID6ZOU5BY4TDU.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-hamas-le-ministre-des-armees-sebastien-lecornu-va-rencontrer-des-familles-dotages-XJAJRSZCZRBALHBJ4NAZTRXZFI/", "news_id": 105}, {"title": "Antony Blinken : que vient donc faire le secrétaire d’Etat américain en Afrique de l’Ouest ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qopD7FYBEI21gh_qWC3vUQ83z0A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EA7SN7YMXRHDDOZP7WDNDQI45Q.jpg", "link": "https://www.lexpress.fr/monde/afrique/antony-blinken-que-vient-donc-faire-le-secretaire-detat-americain-en-afrique-de-louest-MQVLQ6K6LNFNDPVIBIDVPT7MSE/", "news_id": 106}, {"title": "\"Fallout\", \"The Last of Us\", \"The Handmaid’s Tale\"… Pourquoi les dystopies nous fascinent", "summary": "", "img_url": "https://www.lexpress.fr/resizer/coFXuZBK60TqMkL6pE5_UmLPb7U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IMG67IGX5JBTBCEM7K5ENQI3PI.jpg", "link": "https://www.lexpress.fr/culture/cinema/fallout-the-last-of-us-the-handmaids-tale-pourquoi-les-dystopies-nous-fascinent-HQZ2GV4ANVH3NDHNFFNK7PXJ3Q/", "news_id": 107}, {"title": "L’armée française sur le déclin ? \"La marine s’en sort bien, mais l’armée de terre est affaiblie\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DW8hWUYYejpeVm-3CTYYox1NOGc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JZZ3AMWMLBG5DNWY7HTJUJVPZU.JPG", "link": "https://www.lexpress.fr/societe/larmee-francaise-sur-le-declin-la-marine-sen-sort-bien-mais-larmee-de-terre-est-affaiblie-WT7UXTZUWVBK5JWFOVRPMTN75M/", "news_id": 108}, {"title": "Franchises médicales : le doublement sera effectif pour \"fin mars\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/OnnrgcJRWclqPIFbyotfdQIIPJ4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/F3XQWAQVDFAOFM6YAWAT24ZBZQ.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/franchises-medicales-le-doublement-sera-effectif-pour-fin-mars-EYDHBXLMPBGQFDFIJO34NXT62U/", "news_id": 109}, {"title": "\"Plus Trump que Trump\" : Donald Jr, l’ambitieux \"chauffeur de salle\" de son papa", "summary": "", "img_url": "https://www.lexpress.fr/resizer/u5IcExw-zkY3hWbZ2ZHec99HcTA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BIH7G5QA6BFGXDLHWAGTUXGK24.jpg", "link": "https://www.lexpress.fr/monde/plus-trump-que-trump-donald-jr-lambitieux-chauffeur-de-salle-de-son-papa-AMQXF4VOIVGRNPDDXFKBYT7ZOI/", "news_id": 110}, {"title": "Ukraine : le décret signé par Zelensky qui déclenche la colère de Moscou  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/yUuL5tClFnk5OoNL6QeuDWqcax8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZTX5I4C5XREQDGMP4R3B7Y4HPM.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-le-decret-signe-par-zelensly-qui-declenche-la-colere-de-moscou-DBOBZ5FRHBCVTPJI3ZLL6GMI54/", "news_id": 111}, {"title": "Macron et la lutte contre le RN : histoire d’un basculement ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/xoxg107fPPp_SsSGQQ3L-wn1Xmw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BTCGBHLUJ5C5TG42FMEU6LCKMI.jpg", "link": "https://www.lexpress.fr/politique/macron-et-la-lutte-contre-le-rn-histoire-dun-basculement-B5C7DHXUNFAMPAG32M3OR6IM4A/", "news_id": 112}, {"title": "Des pistes pour skier plus vert : dameuses hybrides, drones, rénovation des logements... ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/OwLIzyQDedlFNnfi8wJxun1S-9Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VFPMT4DKGFDEZPYFUKYDVWNBFE.jpg", "link": "https://www.lexpress.fr/styles/plaisirs/voyage/des-pistes-pour-skier-plus-vert-dameuses-hybrides-drones-renovation-des-logements-UJ3OY7M5CRCIRMLBAPX2BPU2R4/", "news_id": 113}, {"title": "Agriculture, immigration, école : la semaine de tous les dangers pour Gabriel Attal", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uk8UdpE85S2LUgmoDbCiFD_h6lY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TFECSYZKS5EQFLTV5PM2SIOVSM.jpg", "link": "https://www.lexpress.fr/politique/agriculture-immigration-ecole-la-semaine-de-tous-les-dangers-pour-gabriel-attal-YWPQA2SVX5EVNHJTMLGU4KFGLQ/", "news_id": 114}, {"title": "Le Kremlin accuse l’Ukraine d’avoir frappé un terminal gazier près de Saint-Pétersbourg", "summary": "", "img_url": "https://www.lexpress.fr/resizer/EP9vkPRnFPcYVribxaJZNd6MEaA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Z4RP2ZSJKJEFZIRIKIASRSBO2M.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-le-premier-ministre-polonais-donald-tusk-a-entame-sa-visite-a-kiev-AVRXRKIDA5ECNDVWDVU3VKJNUA/", "news_id": 115}, {"title": "Affaire Stanislas : du scandale d’une école au rallumage de la guerre scolaire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Mzr65sRmqE_cb_RY6U0lSGNElI4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XU5S6SBULZCA5A7TA2UNLD4ORM.jpg", "link": "https://www.lexpress.fr/idees-et-debats/affaire-stanislas-du-scandale-dune-ecole-au-rallumage-de-la-guerre-scolaire-CO3SPM3NZZG6JLSEDKEN62QNIU/", "news_id": 116}, {"title": "Le trafic aérien a retrouvé en décembre son niveau de 2019", "summary": "", "img_url": "https://www.lexpress.fr/resizer/E0nfu_BhTsH7wXbsCMgMjvYglgU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/35LNCXRHZVB6RL76XY57ZWOHA4.jpg", "link": "https://www.lexpress.fr/societe/le-trafic-aerien-a-retrouve-en-decembre-son-niveau-de-2019-KI4OGJOHLJDYBEBZ3CDNWATRNU/", "news_id": 117}, {"title": "Colère des agriculteurs : six chiffres révélateurs du malaise", "summary": "", "img_url": "https://www.lexpress.fr/resizer/7F0JnDoddUEei0cI0POMuwERdY0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AT4QIWGAABCMFOGNPUTXXMPG7Q.jpg", "link": "https://www.lexpress.fr/economie/colere-des-agriculteurs-six-chiffres-revelateurs-du-malaise-ZPOZGNYKI5EDHFREY5N4NVMWRA/", "news_id": 118}, {"title": "Sexisme : ce rapport qui pointe la famille, l’école et Internet", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dNlA6mNLW4d2mIm1NVHghdQaVps=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HVUH7HYZGRHGPNS4X6RL2VKHLM.jpg", "link": "https://www.lexpress.fr/societe/sexisme-ce-rapport-qui-pointe-la-famille-lecole-et-internet-ZJWU6JMI7ZD3FIJADN3RNVN5CY/", "news_id": 119}, {"title": "Ukraine : la proposition de Zelensky aux combattants étrangers", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qRyylXoYOzxb6ljJ5EdUDnBTDvc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XNKYUPYUYNE3TGTMWQURZSDK4M.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-la-proposition-de-zelensky-aux-combattants-etrangers-2DG23YRNKFB7XODANDQJNIRTTI/", "news_id": 120}, {"title": "L'\"israélophobie\", le nouveau visage de l’antisémitisme", "summary": "", "img_url": "https://www.lexpress.fr/resizer/QTlYLM2_C_tkD5LYizyF5bOeEwU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3AFNO2LNDJFVHENC6LI3F5TPM4.jpg", "link": "https://www.lexpress.fr/idees-et-debats/lisraelophobie-le-nouveau-visage-de-lantisemitisme-NA6ABUFK4BHHXGEFNKWNSFZTMM/", "news_id": 121}, {"title": "Allemagne : une marée humaine contre le parti d’extrême droite de l’AfD", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ZOj7FfBJb8olN-OxiryMzc3oDTo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VBTMURXP5FHCFPB5VCLWQ32STY.jpg", "link": "https://www.lexpress.fr/monde/europe/allemagne-une-maree-humaine-contre-le-parti-dextreme-droite-de-lafd-S25P7SQTYNAKRK7TAYXDFVDJIU/", "news_id": 122}, {"title": "Manifestations des agriculteurs : la FNSEA prévoit des actions \"toute la semaine\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8vybo16uSe4cEiG5uEOTQndtQmI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GFAW65KXVVD2HPEQOZZCXB6CPQ.jpg", "link": "https://www.lexpress.fr/economie/manifestations-des-agriculteurs-la-fnsea-prevoit-des-actions-toute-la-semaine-M2PVHCCC3ZG7XC4HZGUS3PLC4E/", "news_id": 123}, {"title": "Placements : et si vous investissiez... dans la peinture belge ?  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/SDQf5b3DmWH1YU5lhePDM4Pgplc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2HEY5LY7WZEHRLMRU5CY7DNGA4.jpg", "link": "https://www.lexpress.fr/argent/placements/placements-et-si-vous-investissiez-dans-la-peinture-belge-32Q6J6IVVZHYRKHQ75N7UO3Z74/", "news_id": 124}, {"title": "Pollution dans le métro à Paris : découvrez la carte des stations les plus touchées", "summary": "", "img_url": "https://www.lexpress.fr/resizer/MI8cH64LRDq0bPT6jiIUH6JGLp4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/W6G4W5UETNB7BM3ORTIUNBAPPY.jpg", "link": "https://www.lexpress.fr/environnement/pollution-dans-le-metro-a-paris-decouvrez-la-carte-des-stations-les-plus-touchees-AI6E23CUIJENVFTBPS6E3G6WQQ/", "news_id": 125}, {"title": "Electricité : de combien votre facture va-t-elle augmenter à partir du 1er février ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/TWGCTdfJ4Ub9MPavfm-RBA8atws=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L2VEO3SMQ5CXRN6G6SA27ELT3A.jpg", "link": "https://www.lexpress.fr/economie/electricite-de-combien-votre-facture-va-t-elle-augmenter-a-partir-du-1er-fevrier-H43JESVCBNCGTD4R4FKSAXNETI/", "news_id": 126}, {"title": "Sylvain Tesson parrain du Printemps des poètes : au nom de l’imprescriptible liberté de parole et de pensée", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ebLTogYbiWkhFCrLS7ODxWZOsT4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/N4DTXMWTEBH6TALJLVHTDNDO5M.jpg", "link": "https://www.lexpress.fr/idees-et-debats/sylvain-tesson-parrain-du-printemps-des-poetes-au-nom-de-limprescriptible-liberte-de-parole-et-de-F3ZNGUJRIVEYBAWAQQACRT5NNA/", "news_id": 127}, {"title": "Entre Engie et Veolia, la course pour le chauffage du futur", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Qwlj5clBRu5GWkM_zINZtRzo3LE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VTZWHXBBLJGU3HTNHMINVQGUCU.jpg", "link": "https://www.lexpress.fr/environnement/entre-engie-et-veolia-la-course-pour-le-chauffage-du-futur-DKQFMVYJCJAKXNYYXSIJNJC7QM/", "news_id": 128}, {"title": "Jordan Bardella, derrière la façade : la Une de L’Express à La Loupe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DyMNIjmud0Z_fRIpMS_uKnaS9C8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4OAHGDIBMRFRZKE4OAZAQITXW4.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/jordan-bardella-derriere-la-facade-la-une-de-lexpress-a-la-loupe-RQRROY2LLJDF5D6RU6YETLLTLQ/", "news_id": 129}, {"title": "Suspension d’indemnités en cas de refus de CDI : le plein-emploi à n’importe quel prix ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/GiNLsMXFjjlH6IeL_UUDC3-pqD4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/27YSC2PQRZGNPBGMJBARK62KTU.jpg", "link": "https://www.lexpress.fr/economie/suspension-dindemnites-en-cas-de-refus-de-cdi-le-plein-emploi-a-nimporte-quel-prix-KEZX7OPVOBCDPLC5QDAFZKUXCY/", "news_id": 130}, {"title": "Volodymyr Zelensky : le portrait inédit d’un président en guerre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5GiUdlDryttBzcbDZyECshpdfqo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UT33A5CERBAR7E4PHKQT6HM3NE.jpg", "link": "https://www.lexpress.fr/monde/europe/exclusif-volodymyr-zelensky-le-portrait-inedit-dun-president-en-guerre-LQRSZWUSBBBOXH5HCS3KYP53HM/", "news_id": 131}, {"title": "Présidentielle américaine : Ron DeSantis jette l'éponge et se rallie à Trump", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ThGwkhM5q8LlOvlr1Z3vVK5f7UA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UFSAOQJENBGMLCXK3ZHOCR6KPU.jpg", "link": "https://www.lexpress.fr/monde/amerique/presidentielle-americaine-ron-desantis-jette-leponge-et-se-rallie-a-trump-YP2LQGQNEJGHRKIL647AJ4Q6PM/", "news_id": 132}, {"title": "Libération des otages à Gaza : Netanyahou rejette les conditions du Hamas", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vzuDzGMWt3r42WBU0z7_3qYPwBw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HHE5ETGMZNAFVCST2Q7JP3MIJY.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/en-irak-la-coalition-internationale-antiterroriste-visee-par-des-tirs-de-missiles-BDNQAKNHKJF2VM4CFG7KFLRVXE/", "news_id": 133}, {"title": "Loi \"immigration\" : des dizaines de milliers de manifestants pour éviter sa promulgation", "summary": "", "img_url": "https://www.lexpress.fr/resizer/gzgdTb7mQIc-hIwEIGVzLFc8StU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JQ4GLF66SVENHDC3X72REUK6NE.jpg", "link": "https://www.lexpress.fr/societe/loi-immigration-des-dizaines-de-milliers-de-manifestants-pour-eviter-sa-promulgation-NHAGVHB2CFFCRMCCXMJGRRTHQY/", "news_id": 134}, {"title": "Stanislas, une école dans la tourmente : Parcoursup, enquête du parquet et polémique Oudéa-Castéra…", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Mzr65sRmqE_cb_RY6U0lSGNElI4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XU5S6SBULZCA5A7TA2UNLD4ORM.jpg", "link": "https://www.lexpress.fr/politique/stanislas-une-ecole-dans-la-tourmente-parcoursup-enquete-du-parquet-et-polemique-oudea-castera-W4VBKVO4UZDSPENDHIIBRMRMIM/", "news_id": 135}, {"title": "Manifestations des agriculteurs : le gouvernement reporte son projet de loi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RqhdulJLgATrWgbn8KSGRITTQrE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4PDWPYDHKNBIJPVLIWHUAT532M.jpg", "link": "https://www.lexpress.fr/societe/manifestations-des-agriculteurs-le-gouvernement-reporte-son-projet-de-loi-PZMZRTEOMNHZ3C4SKF5MHJ7Q6A/", "news_id": 136}, {"title": "Raphaël Enthoven : \"En matière d’intelligence, l’IA n’arrive pas à la cheville du poisson rouge\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/FF3NNFxGrMgOUu4wVgT5AL-75Gk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DEKRXMYVGFCKZPYBTTEUZLVNG4.jpg", "link": "https://www.lexpress.fr/idees-et-debats/raphael-enthoven-en-matiere-dintelligence-lia-narrive-pas-a-la-cheville-du-poisson-rouge-QE6AQIQJX5CBLEN2EJ4UOOYQRA/", "news_id": 137}, {"title": "Manifestations d’agriculteurs en Europe : les raisons de leur colère", "summary": "", "img_url": "https://www.lexpress.fr/resizer/AzniE9oP3dXagi6c0c15x99yD5w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/62HBZXYUSBHRRNSZT362EFYMYI.jpg", "link": "https://www.lexpress.fr/monde/manifestations-dagriculteurs-en-europe-les-raisons-de-leur-colere-UNHSFB7UORCGNNBIGRMNGVYRZA/", "news_id": 138}, {"title": "Jay Mens : \"Une guerre entre Israël et le Hezbollah semble inévitable d’ici la fin de l’année\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/XzO_nE8FKb-UNDDoCXDfdG5-5y8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YRXLA6TMMZAZNFYHG5H2B45OBQ.jpg", "link": "https://www.lexpress.fr/idees-et-debats/jay-mens-une-guerre-entre-israel-et-le-hezbollah-semble-inevitable-dici-la-fin-de-lannee-OZDOJV2BWZAAXJZJGCCDJKWSQM/", "news_id": 139}, {"title": "Golfe de Gascogne : pourquoi les pêcheurs vont rester à quai pendant un mois", "summary": "", "img_url": "https://www.lexpress.fr/resizer/xQFhGRo5XG5d4yTCtmbRMExQN-o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WO53JE64CNFCJDO3JVIAQ2QO7U.jpg", "link": "https://www.lexpress.fr/environnement/golfe-de-gascogne-pourquoi-les-pecheurs-vont-rester-a-quai-pendant-un-mois-ITB4OUODQVFQZKPAKP6A7PD7KU/", "news_id": 140}, {"title": "Guerre en Ukraine : la Russie dénonce une attaque \"barbare\" à Donetsk", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KJJss_UWq5ptvVFRmNTF8UmYCE4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3RT5BH6MNBDQNNWJYL2TREQKYM.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-la-russie-revendique-la-prise-dun-village-dans-la-region-de-kharkiv-6Y6L4Y243JGLPKAFDAYMLRRQV4/", "news_id": 141}, {"title": "L’immigration \"déborde\" : ce rapport qui fait polémique aux Pays-Bas", "summary": "", "img_url": "https://www.lexpress.fr/resizer/gJIu6XQ-j1B9D_uiM6qlTI0nU9o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4C4JTNJ2JRA3XL7VFX4I4ELW6E.jpg", "link": "https://www.lexpress.fr/monde/europe/limmigration-deborde-ce-rapport-qui-fait-polemique-aux-pays-bas-Y4DE5VHGBFAWTHS5AWSJCNYSWI/", "news_id": 142}, {"title": "Pétition contre Sylvain Tesson : \"Ils pensent que la littérature est une autre façon d’être de gauche\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/086D7HYFQ3cbvZwe4vHmm76SrfY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LI3ISACXDJAFVJ5EFWYC5SH5QI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/petition-contre-sylvain-tesson-ils-croient-que-la-litterature-est-une-autre-facon-detre-de-gauche-PFHZIX2TMFEOVHDD4DHMEPQ3F4/", "news_id": 143}, {"title": "Livret A, PEL ou assurance-vie : quels placements choisir pour ses enfants ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/XuIDvui4zq5d-tkpWNvf1iaR0WQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/56ALGWSQJZCD3F6BAWIBIQ7YOM.jpg", "link": "https://www.lexpress.fr/argent/placements/livret-a-pel-ou-assurance-vie-quels-placements-choisir-pour-ses-enfants-4CQNA6GGJZALLNNAH2LMPYUF7A/", "news_id": 144}, {"title": "L’IA plus forte que les chercheurs ? Un emballement prématuré", "summary": "", "img_url": "https://www.lexpress.fr/resizer/i4tx9A-q79oRHQMtvKS41hCovn8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UX2P5CTYQ5AFXHAIQZGYDLE7FM.jpg", "link": "https://www.lexpress.fr/economie/high-tech/lia-plus-forte-que-les-chercheurs-un-emballement-premature-IZ4JKLW3L5F35OYNC76J5N62HQ/", "news_id": 145}, {"title": "Jane Goodall : \"Prenons conscience que les humains ne sont pas à l’abri de l’extinction\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ONvUbRC8ECEy-1UIq1CBZEXR6Ag=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/F5YV2ANYLNAMHGGXLIWYZSQHEM.jpg", "link": "https://www.lexpress.fr/environnement/jane-goodall-prenons-conscience-que-les-humains-ne-sont-pas-a-labri-de-lextinction-C5AKM6LQ7BHMVHFFDHMXNOY7GI/", "news_id": 146}, {"title": "Pseudo-thérapies : \"Comment j’ai perdu 15 ans de ma vie… et comment j’en suis sortie\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Qi_3QBT0vK4V6HYTHVuIDEGnRJE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IRROAGQTDNDN5HE5VMRFPNOZQY.jpg", "link": "https://www.lexpress.fr/sciences-sante/pseudo-therapies-comment-jai-perdu-15-ans-de-ma-vie-et-comment-jen-suis-sortie-3LCTWPSVGRBGFA7TGVHACQ3MXY/", "news_id": 147}, {"title": "Ecole : les classes Segpa, voie de garage ou vraie chance pour les élèves ? ", "summary": "Des enseignants de classes Segpa s’élèvent contre la très mauvaise image de leurs élèves renvoyée par la série de films à succès actuellement en salles.", "img_url": "https://www.lexpress.fr/resizer/mbGIbv0v0KXPEWVfdlWw-Ogyj2A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ULWX2HCVVJEPZHBZCYPQALDXPM.jpg", "link": "https://www.lexpress.fr/societe/education/ecole-les-classes-segpa-voie-de-garage-ou-vraie-chance-pour-les-eleves-ZWRHGBDLIZC7DJKAPLF7CPRKII/", "news_id": 148}, {"title": "Montargis, le berceau oublié de la révolution chinoise", "summary": "", "img_url": "https://www.lexpress.fr/resizer/OW8Wd3TMaZ5dG1kx-Y8qhSUeaGo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MIZGBKNOUBBW5COD2TP2KRV4M4.jpg", "link": "https://www.lexpress.fr/monde/montargis-le-berceau-oublie-de-la-revolution-chinoise-D2WGBWXRBNGO7DFLYTQ7JB2Y6E/", "news_id": 149}, {"title": "En Israël, grand coup de projecteur sur les divisions du cabinet de guerre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/JsAM2DM41zPk8P7plpoB0rrmUo8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YC2FFDHCIFCYJAKJQ6EPGZVS2Y.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/en-israel-grand-coup-de-projecteur-sur-les-divisions-du-cabinet-de-guerre-VC4TNBOF6JBDLFLAHX7XJMDZWA/", "news_id": 150}, {"title": "Ukraine : la centrale nucléaire de Zaporijia de nouveau entourée par des mines", "summary": "", "img_url": "https://www.lexpress.fr/resizer/md1PfrMh0o0yBeE1WZdPDBq4hgI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UPZA2BKY6VEI3DBFN755RXD3UI.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-la-centrale-nucleaire-de-zaporijia-de-nouveau-entouree-par-des-mines-FRWQ3DJ4ORG57FWW5QUNF3H25E/", "news_id": 151}, {"title": "Covid long : une nouvelle étude pointe un dérèglement immunitaire chez les patients", "summary": "", "img_url": "https://www.lexpress.fr/resizer/POVNnrhPo9EB35uEq39mSuQpS6M=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BZ74O4QGEJFEXA7EUT5KPCJ3NA.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/covid-long-une-nouvelle-etude-pointe-un-dereglement-immunitaire-chez-les-patients-536WODR7CJB43CXZCVDW5JJ7QE/", "news_id": 152}, {"title": "L’Iran accuse Israël de la mort de cinq Gardiens de la Révolution et menace de représailles", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lVKm_oaZkiUCcfC4zRH7uS5kpdo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4YGTDI256ZGKFB46ZZVGLMR3GI.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-israel-hamas-les-bombardements-se-poursuivent-dans-le-sud-de-gaza-TT7EUPU6JVFNXJVCYQML5Z4AVY/", "news_id": 153}, {"title": "OpenAI, Google, Apple… Pourquoi les grands noms de l’IA ont besoin des médias", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bmiKIC-5NoreJGIxOAZOLK6OtLE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VTUYJQKIH5FFJE727SOI3QQT3Y.jpg", "link": "https://www.lexpress.fr/economie/high-tech/openai-google-apple-pourquoi-les-grands-noms-de-lia-ont-besoin-des-medias-D3IT2ZE57JFEFAYKJCQOT62FOQ/", "news_id": 154}, {"title": "Photographie : les paysages mélancoliques de Kate Barry", "summary": "Connue pour ses portraits de stars sur papier glacé, la discrète photographe britannique disparue en 2013 dévoile ses paysages mélancoliques à Quai de la Photo, en bord de Seine.", "img_url": "https://www.lexpress.fr/resizer/PRHGGpZ6uXYpck1tjEBuoHB6194=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HFNDRZUTCJG6LAI73ZX4FK3HUQ.jpg", "link": "https://www.lexpress.fr/culture/art/photographie-les-paysages-melancoliques-de-kate-barry-S76LJ6RKDVERLESAAF5MLGLP74/", "news_id": 155}, {"title": "Ventes de livres : l'arrivée en force des ténors, et quelques surprises", "summary": "", "img_url": "https://www.lexpress.fr/resizer/T3eqGTKEZqY39A5M30TBoGQoLr8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IF4FAAUZDJFVPOFZZRI7Y7W64M.jpg", "link": "https://www.lexpress.fr/culture/livre/ventes-de-livres-larrivee-en-force-des-tenors-et-quelques-surprises-M4T6GEVB7RCQDK4AEMHC5XWGLA/", "news_id": 156}, {"title": "En Allemagne, la conférence de trop de l’extrême droite", "summary": "", "img_url": "https://www.lexpress.fr/resizer/BNiJsg_406Gf8MA89UJulFJ3nDM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PQ27ABCC4NAYBMPL54DEPCSQUQ.jpg", "link": "https://www.lexpress.fr/monde/europe/en-allemagne-la-conference-de-trop-de-lextreme-droite-4CT6O4FE2REQHJWIUZ2HPGTN3Y/", "news_id": 157}, {"title": "Omar Youssef Souleimane : \"Je ne suis ni une chance, ni une catastrophe pour la France\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IX0uzLCBjz3Td8hR6f_09dgzkwc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5OJACKLAOZFMRNPWAB2EB4QQPA.jpg", "link": "https://www.lexpress.fr/idees-et-debats/omar-youssef-souleimane-je-ne-suis-ni-une-chance-ni-une-catastrophe-pour-la-france-FW2ALADTSBH5JOBJ6FCKZNZ4ZQ/", "news_id": 158}, {"title": "Jordan Bardella : les jeunes loups qui entourent le président du RN       ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ku_EprcnFnvco1wGGKa5rbKxFwM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4GQKJ7RQENGODIO2XT7WYX57HU.jpg", "link": "https://www.lexpress.fr/politique/rn/jordan-bardella-les-jeunes-loups-qui-entourent-le-president-du-rn-RLMXML3UTRB5XPAYTQCM4YT22Y/", "news_id": 159}, {"title": "Apple, une année charnière : ses cinq défis pour 2024      ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/p5uElgw5gJOxEIaiQBkZ_bcoKtw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PVVACMOO3FDXNMQJ5ZOSSQQ7JI.jpg", "link": "https://www.lexpress.fr/economie/high-tech/apple-une-annee-charniere-ses-cinq-defis-pour-2024-DMXE5EY7CZAXZOGHXJV6KVFOOQ/", "news_id": 160}, {"title": "Tourisme : les Français sont-ils de mauvais hôtes ? Aux origines de clichés \"vieux comme le monde\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qibu1yeELGvHAR7-9u6e4rrsb5Y=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/N5TLPXK3IJGZBOXCS5U355G2XA.jpg", "link": "https://www.lexpress.fr/societe/tourisme-les-francais-sont-ils-de-mauvais-hotes-aux-origines-de-cliches-vieux-comme-le-monde-73ZEZLSL2ZAJ5A2EPPZKV5X3UI/", "news_id": 161}, {"title": "L’urgence de se dire \"sioniste\", par Abnousse Shalmani", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jsDAJmJjMJ-9MwpFGuWNBe7w0Yk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5LYK453VCVFPTH24H5ERVZYNOI.jpeg", "link": "https://www.lexpress.fr/societe/lurgence-de-se-dire-sioniste-par-abnousse-shalmani-52URYVXEE5HQFFFU775DGOKO3Q/", "news_id": 162}, {"title": "Cultura : la revanche de \"l'hypermarché du livre\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-Pxf6FGreeSDzaTYeHsTsg1jI4I=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FK3QFCLOWJCHDBX6HIS7WTDAI4.jpg", "link": "https://www.lexpress.fr/societe/cultura-la-revanche-de-lhypermarche-du-livre-FEVYE65ZCVFVVPDNGJLJAKYUBY/", "news_id": 163}, {"title": "Fusion nucléaire : Iter, le retard de trop ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-KNAvIPBUKUpGpyHxI1uw1X9nEY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/V6KKPKAMXZHGBIIZO2ZVIVHDDE.jpg", "link": "https://www.lexpress.fr/environnement/fusion-nucleaire-iter-le-retard-de-trop-KM3BC5UTI5ASRESMEIMRJVH5VM/", "news_id": 164}, {"title": "Michel Abitbol : \"Il est temps que les Algériens oublient la colonisation\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9t7Cn2eY-Lbd6dfvMaICXMq1e_s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZQ7BJPBCFRDW7LL7WTTOLGCWNI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/michel-abitbol-il-est-temps-que-les-algeriens-oublient-la-colonisation-7UWS3SAYIJE3RMBVKE7VSZUMYM/", "news_id": 165}, {"title": "En Italie, l’ambiguïté de la justice face aux militants fascistes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/seTQx10r-H-G5aOBazpSMugiU3U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/CMCS4XXTGFEFBESM4LBAC4NFJY.jpg", "link": "https://www.lexpress.fr/monde/europe/en-italie-lambiguite-de-la-justice-face-aux-militants-fascistes-UQ7VAVACO5ED5DFNVKUIXMTX3M/", "news_id": 166}, {"title": "Guerre en Ukraine, Afrique… Macron face aux armées, ses principales déclarations", "summary": "", "img_url": "https://www.lexpress.fr/resizer/7Q9XWslkTRHlBM3JWEaVQFTv9do=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/S2MXN3T7X5FVFKHNR3M552P35E.jpg", "link": "https://www.lexpress.fr/politique/guerre-en-ukraine-afrique-jo-macron-face-aux-armees-ses-principales-declarations-4L7ZNDWVL5GFPJWVKYQOCJARM4/", "news_id": 167}, {"title": "DIRECT. Agriculteurs : la Coordination rurale réclame \"une exonération totale des carburants\", Marc Fesneau promet \"des réponses concrètes\"", "summary": "Le Premier ministre avait déjà reçu la FNSEA et les Jeunes Agriculteurs, lundi soir. Il a reçu deux autres organisations à Matignon mardi. Le ministre de l'Agriculture, lui, est en déplacement à Pamiers (Ariège).", "img_url": null, "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/direct-colere-des-agriculteurs-des-appels-aux-rassemblements-lances-un-peu-partout-en-france_6321024.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "Cinq nominations aux Oscars pour \"Anatomie d'une chute\" : \"Je pleure rarement, mais ça m'a bouleversée\", réagit Justine Triet", "summary": "Palme d'or à Cannes, le film co-écrit et réalisé par la Française Justine Triet est nommée dans cinq catégories pour les Oscars, dont celle de meilleur film.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cinema/oscars/cinq-nominations-aux-oscars-pour-anatomie-d-une-chute-je-pleure-rarement-mais-ca-m-a-bouleversee-reagit-la-realisatrice-francaise-justine-triet-sur-franceinfo_6321639.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "Inscription de l'IVG dans la Constitution : l'avenir du projet de loi est-il remis en cause après l'opposition du président du Sénat ?", "summary": "Le président Les Républicains du Sénat, Gérard Larcher, a indiqué mardi sur franceinfo, qu'il ne souhaitait pas que le droit à l'interruption volontaire de grossesse soit inscrit dans la Constitution.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/ivg/inscription-de-l-ivg-dans-la-constitution-l-avenir-du-projet-de-loi-est-il-remis-en-cause-apres-l-opposition-du-president-du-senat_6321990.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "Paris 2024 : délais, objectif de médailles, réponses aux polémiques... Ce qu'il faut retenir des vœux olympiques et paralympiques d'Emmanuel Macron", "summary": "A six mois du début des Jeux, le président de la République a pris la parole à l'Insep devant près de 500 sportifs de haut niveau, mardi à Vincennes.", "img_url": null, "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paris-2024-delais-objectifs-de-medailles-reponses-aux-polemiques-ce-qu-il-faut-retenir-des-voeux-olympiques-et-paralympiques-d-emmanuel-macron_6321663.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "Après la panne sur le Paris-Clermont, Christophe Béchu annonce convoquer le PDG de la SNCF", "summary": "Un train qui transportait 700 voyageurs, parti à 18h57 de Paris, le 19 janvier, n'est arrivé à Clermont-Ferrand qu'à 6 heures du matin le lendemain, avec plus de sept heures de retard.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/transports/sncf/apres-la-panne-sur-le-paris-clermont-christophe-bechu-annonce-convoquer-le-pdg-de-la-sncf_6322002.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "Plus de 1 000 catastrophes naturelles en 2023 au Brésil, nouveau record", "summary": "Ces événements liés à des précipitations extrêmes ont fait au moins 132 morts et plus de 9 000 blessés, selon le Centre national de surveillance des désastres naturels du Brésil.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/plus-de-1-000-catastrophes-naturelles-en-2023-au-bresil-nouveau-record_6322056.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "DIRECT. Guerre entre Israël et le Hamas : un émissaire de Joe Biden au Moyen-Orient pour discuter des otages et d'une nouvelle pause à Gaza", "summary": "Ce conseiller de Joe Biden pour le Moyen-Orient \"se trouve au Caire\" mardi et fera d'autres étapes dans la région. Selon Israël, 132 otages se trouvent toujours dans la bande de Gaza, dont 28 seraient morts.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-en-israel-et-le-hamas-21-reservistes-israeliens-ont-ete-tues-lundi-dans-la-bande-de-gaza_6321192.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "TÉMOIGNAGES. Patients dans les couloirs, insultes, démissions : le quotidien \"insoutenable\" du personnel des urgences de l'hôpital Nord Franche-Comté", "summary": "Depuis le 23 janvier 2024, la réserve sanitaire nationale a été déployée aux urgences de l'Hôpital Nord Franche-Comté, à Trévenans dans le Territoire de Belfort, pour aider le personnel, engoncé dans une situation \"insoutenable\". Plusieurs infirmières de ce service racontent des conditions de travail \"dramatiques\".", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/territoire-de-belfort/belfort/temoignages-patients-dans-les-couloirs-insultes-demissions-le-quotidien-insoutenable-du-personnel-des-urgences-de-l-hopital-nord-franche-comte-2911055.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "Présidentielle américaine : qui est Nikki Haley, désormais principale rivale de Donald Trump pour les primaires républicaines ?", "summary": "La candidate a 20 ans de carrière politique derrière elle, de la Caroline du Sud à l'ONU. Conservatrice, elle se présente comme une alternative plus modérée à l'ancien président.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-qui-est-nikki-haley-desormais-principale-rivale-de-donald-trump-pour-les-primaires-republicaines_6321114.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "\"3 500 euros de trop-perçu en moyenne\" : encore trop de dépassements du prix des loyers à Paris", "summary": "Les loyers dans la capitale dépassent-ils encore les limites ? Oui, à en croire des élus en charge de l'encadrement des loyers à la mairie de Paris, ce mardi 23 janvier. Ils déplorent en moyenne un dépassement de 159 euros par mois.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/paris/3-500-euros-de-trop-percu-en-moyenne-encore-trop-de-depassements-du-prix-des-loyers-a-paris-2911982.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "Guerre en Ukraine : des frappes russes font au moins huit morts et près de 80 blessés", "summary": "Selon le commandant en chef de l'armée ukrainienne, la Russie a tiré 41 missiles dans la nuit de lundi à mardi. La défense antiaérienne en a abattu 21.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-quatre-morts-et-une-soixantaine-de-blesses-dans-des-frappes-aeriennes-russes_6321312.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "L'horloge de l'apocalypse reste réglée à 90 secondes de minuit", "summary": "Cette horloge symbolique a été créée en 1947 par le Bulletin of the Atomic Scientists, un groupe d'experts et de scientifiques américains pour alerter sur les dangers qui menacent l'humanité.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/l-horloge-de-l-apocalypse-reste-reglee-a-90-secondes-de-minuit_6321762.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "#OnVousRépond. Prix de l'électricité : on a répondu à vos questions sur la hausse des tarifs à partir du 1er février", "summary": "La facture augmentera en moyenne de 9,8% pour les contrats en heures pleines/heures creuses et de 8,6% pour les foyers en offre de base, a annoncé le ministre de l'Economie.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/energie/onvousrepond-prix-de-l-electricite-on-a-repondu-a-vos-questions-sur-la-hausse-des-tarifs-a-partir-du-1er-fevrier_6319725.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "Avant les JO de Paris, la RATP annonce vouloir recruter plus de 5 000 personnes pour améliorer son service", "summary": "L'entreprise publique prévoit de recruter 5 300 personnes en 2024, a annoncé mardi son PDG Jean Castex. Il a insisté sur deux objectifs importants : la réussite des Jeux olympiques et le redressement de la qualité de service dans les transports parisiens.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/transports/avant-les-paris-2024-la-ratp-annonce-vouloir-recruter-plus-de-5-000-personnes-pour-ameliorer-son-service_6321699.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "Pouvoir d'achat : le nombre de personnes rémunérées au smic n'a été jamais aussi élevé qu'en 2023", "summary": "En deux ans à peine, entre 2021 et 2023, le nombre de personnes rémunérées au salaire minimum a augmenté de 50%. Ce qui nourrit un sentiment de malaise social, auquel le gouvernement cherche à répondre.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/le-decryptage-eco/pouvoir-d-achat-en-france-le-nombre-de-personnes-remunerees-au-smic-n-a-ete-jamais-aussi-eleve-qu-en-2023_6291123.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "Championnats d'Europe de pâtisserie : grâce à un soufflé au chocolat et un sorbet abricot, la France décroche le titre à Paris", "summary": "Après deux jours d'intense compétition, l'équipe de France a été sacrée championne d'Europe de pâtisserie lundi.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-jt/france-2/13-heures/championnats-de-patisserie-la-france-creme-de-l-europe_6321702.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "Drapeaux israéliens sur les façades de certaines mairies en France : que dit la loi ?", "summary": "Guerre en Ukraine, au Proche-Orient, en Arménie... En soutien à une cause ou à une autre, certaines mairies ou conseils régionaux arborent des drapeaux étrangers sur leurs façades. Au prix, parfois, de polémiques.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/drapeaux-israeliens-sur-les-facades-de-certaines-mairies-que-dit-la-loi_6321327.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "Les cas de rougeole ont été 30 fois plus nombreux en 2023 qu'en 2022 dans 40 pays d'Europe et d'Asie centrale", "summary": "La recrudescence de cette maladie virale très contagieuse est attribuée à une baisse de la couverture vaccinale pendant les années Covid.", "img_url": null, "link": "https://www.francetvinfo.fr/sante/les-cas-de-rougeole-en-europe-ont-ete-30-fois-plus-nombreux-en-2023-qu-en-2022_6321720.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "Alcool : le phénomène du \"binge drinking\" reste préoccupant en France, malgré une baisse de la consommation quotidienne", "summary": "Avec 10,5 litres d’alcool pur consommé par an et par adulte en moyenne, les Français boivent toujours beaucoup d'alcool, mais moins qu'avant. Selon Santé publique France, le phénomène \"d'alcoolisation ponctuelle importante\" est par néanmoins en hausse chez les femmes de plus de 35 ans.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/le-billet-vert/alcool-le-phenomene-du-binge-drinking-reste-preoccupant-en-france-malgre-une-baisse-de-la-consommation-quotidienne_6291198.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "Procès de l'attentat de Trèbes : l'accusé qui ne s'était pas présenté à la première journée d'audience a été interpellé chez lui", "summary": "La cour devra décider si Baghdad H. reste sous contrôle judiciaire ou s'il est placé en détention le temps du procès, pour assurer sa comparution.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-terroristes-dans-l-aude/attentats-de-trebes-et-carcassonne-l-accuse-absent-lors-de-la-premiere-journee-du-proces-a-ete-interpelle-chez-lui_6321519.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "Faune marine : le mégalodon, plus grand prédateur que la terre ait connu, subit une cure de minceur", "summary": "Cet animal aquatique situé tout en haut de la chaîne alimentaire il y a plusieurs millions d'années, était moins trapu que les scientifiques l'imaginait, selon une étude.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/dans-la-peau-de-l-info/faune-marine-le-megalodon-plus-grand-predateur-que-la-terre-ait-connu-subit-une-cure-de-minceur_6291153.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "REPORTAGE. Mobilisation des agriculteurs : on a passé la nuit à la centrale nucléaire de Golfech, sur les braises de la contestation", "summary": "Plusieurs exploitants et salariés agricoles ont bloqué les accès de cette centrale nucléaire située dans le Tarn-et-Garonne. En Occitanie, berceau de la contestation, ces paysans lient leur mal-être à de nombreux facteurs.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/reportage-mobilisation-des-agriculteurs-on-a-passe-la-nuit-a-la-centrale-nucleaire-de-golfech-sur-les-braises-de-la-contestation_6320370.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "Isère : un élu condamné à six mois de prison avec sursis et deux ans d'inéligibilité pour fraude électorale", "summary": "Fabien Mulyk avait voté sans procuration à la place de deux électeurs amis lors du scrutin départemental et régional du 20 juin 2021.", "img_url": null, "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-un-elu-condamne-a-six-mois-de-prison-avec-sursis-et-deux-ans-d-ineligibilite-pour-fraude-electorale_6321831.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "Immigration : un nombre record de 142 500 personnes ont demandé l'asile en France en 2023, soit une augmentation de 8,6%", "summary": "L’Afghanistan est demeuré, pour la sixième année consécutive, le premier pays de provenance des demandeurs d’asile.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/immigration/immigration-un-nombre-record-de-142-500-personnes-ont-demande-l-asile-en-france-en-2023-soit-une-augmentation-de-8_6321426.html#xtor=RSS-3-[lestitres]", "news_id": 191}, {"title": "Gérard Larcher ne souhaite pas l'inscription de l'IVG dans la Constitution car \"ce n'est pas un catalogue de droits sociaux et sociétaux\"", "summary": "Le président du Sénat entend \"préserver\" un \"principe de la loi Veil : d'abord le droit des femmes, et ensuite, après un certain délai, le droit de l'enfant à naître\".", "img_url": null, "link": "https://www.francetvinfo.fr/societe/ivg/gerard-larcher-ne-souhaite-pas-l-inscription-de-l-ivg-dans-la-constitution-car-ce-n-est-pas-un-catalogue-de-droits-sociaux-et-societaux_6321282.html#xtor=RSS-3-[lestitres]", "news_id": 192}, {"title": "\"Pachyderme\", un court-métrage d'animation français sur l'inceste, en lice pour les Oscars", "summary": "Outre \"Anatomie d'une chute\" de Justine Triet lancé dans la course aux Oscars avec cinq nominations, un autre film français, un délicat court-métrage sur une enfance volée, sera aussi guetté lors de la remise des prix le 10 mars.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cinema/films-animation/pachyderme-un-court-metrage-d-animation-francais-sur-l-inceste-en-lice-pour-les-oscars_6321759.html#xtor=RSS-3-[lestitres]", "news_id": 193}, {"title": "Élisabeth Borne prépare son arrivée comme députée à l'Assemblée nationale", "summary": "L'ancienne Première ministre vient de rentrer de ses vacances post-Matignon. Elle prépare son retour dans l'hémicycle du Palais-Bourbon, comme députée cette fois, à partir du mois de février.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/le-brief-politique/elisabeth-borne-prepare-son-arrivee-comme-deputee-a-l-assemblee-nationale_6291132.html#xtor=RSS-3-[lestitres]", "news_id": 194}, {"title": "Rachida Dati lance le \"Printemps de la ruralité\", une concertation pour \"désenclaver la culture\"", "summary": "L'exclusion de l'accès à la culture, ce \"n'est pas qu'en banlieue. Les zones rurales, c'est aussi les grands oubliés\", a souligné la ministre de la Culture lors d'un déplacement en Dordogne lundi.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/rachida-dati-lance-le-printemps-de-la-ruralite-une-concertation-pour-desenclaver-la-culture_6321297.html#xtor=RSS-3-[lestitres]", "news_id": 195}, {"title": "Squeezie annonce une pause de \"deux, trois mois\" sur sa chaîne YouTube", "summary": "Le youtubeur star aux 18 millions d'abonnés a annoncé lundi soir, quelques jours après la sortie d'un documentaire sur son ascension fulgurante, qu'il s'octroyait une pause sur sa chaîne principale.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/spectacles/squeezie-annonce-une-pause-de-deux-trois-mois-sur-sa-chaine-youtube_6321441.html#xtor=RSS-3-[lestitres]", "news_id": 196}, {"title": "Israël perd 24 soldats en un jour, un émissaire américain au Caire pour parler otages et trêve", "summary": "", "img_url": null, "link": "https://www.la-croix.com/combats-a-khan-younes-tractations-pour-une-nouvelle-treve-a-gaza-20240123", "news_id": 197}, {"title": "A Paris, un collage géant tiré d'un livre pour protester contre la loi immigration", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-paris-un-collage-geant-tire-d-un-livre-pour-protester-contre-la-loi-immigration-20240123", "news_id": 198}, {"title": "Guerre en Ukraine, jour 699 : ce qu’il faut retenir de la journée du mardi 23 janvier", "summary": "Le Kremlin a assuré mardi 23 janvier que les Européens commençaient à tourner le dos à l’Ukraine. Au moins sept personnes ont été tuées dans des tirs de missiles russes sur Kiev et Kharkiv. L’armée ukrainienne assure avoir intercepté 21 des 41 missiles tirés par les forces russes.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-ukraine-russie-jour-699-point-conflit-ukrainien-poutine-aujourdhui-20240123", "news_id": 199}, {"title": "CAN: Cameroun, encore un coup des \"Lions Indomptables\"!", "summary": "", "img_url": null, "link": "https://www.la-croix.com/can-cameroun-encore-un-coup-des-lions-indomptables-20240123", "news_id": 200}, {"title": "Au procès de l’attentat de Trèbes, l’héroïsme « hors protocole » d’Arnaud Beltrame", "summary": "La cour d’assises de Paris a entendu mardi 23 janvier plusieurs gendarmes intervenus lors de l’attaque du supermarché de Trèbes en mars 2018. Pas toujours à l’aise, les militaires ont reconnu que le lieutenant-colonel avait agi en dehors du cadre réglementaire en prenant la place d’une otage tout en saluant son « acte de courage héroïque ».", "img_url": null, "link": "https://www.la-croix.com/france/au-proces-de-l-attentat-de-trebes-lheroisme-hors-protocole-darnaud-beltrame-20240123", "news_id": 201}, {"title": "Procès de Trèbes: les gendarmes relatent l'intervention hors \"protocole\" d'Arnaud Beltrame", "summary": "", "img_url": null, "link": "https://www.la-croix.com/proces-de-trebes-les-gendarmes-relatent-l-intervention-hors-protocole-d-arnaud-beltrame-20240123", "news_id": 202}, {"title": "Turquie : le Parlement ratifie l’adhésion de la Suède à l’Otan", "summary": "Le Parlement turc a ratifié mardi 23 janvier l’adhésion de la Suède à l’Otan, mettant terme à vingt mois de tractations qui ont testé la patience des alliés occidentaux d’Ankara, désireux de faire front uni face à Moscou. Seul le feu vert de la Hongrie fait encore obstacle à l’adhésion de la Suède.", "img_url": null, "link": "https://www.la-croix.com/international/turquie-le-parlement-ratifie-l-adhesion-de-la-suede-a-lotan-20240123", "news_id": 203}, {"title": "OTAN : le véto turc levé, la Suède invitée par Orban à discuter", "summary": "", "img_url": null, "link": "https://www.la-croix.com/aux-portes-de-l-otan-la-suede-invitee-par-orban-a-discuter-20240123", "news_id": 204}, {"title": "C'est \"incroyablement émouvant\", dit Musk de sa visite du site d'Auschwitz", "summary": "", "img_url": null, "link": "https://www.la-croix.com/c-est-incroyablement-emouvant-dit-musk-de-sa-visite-du-site-d-auschwitz-20240123", "news_id": 205}, {"title": "Depuis un phare de Marseille, un message lumineux plus fort que la maladie de Charcot", "summary": "", "img_url": null, "link": "https://www.la-croix.com/depuis-un-phare-de-marseille-un-message-lumineux-plus-fort-que-la-maladie-de-charcot-20240123", "news_id": 206}, {"title": "Horloge de l’apocalypse : minuit toujours aussi proche ", "summary": "L’horloge de l’apocalypse, qui symbolise depuis sa création en 1947 l’imminence d’un cataclysme planétaire, a été maintenue mardi 23 janvier à 90 secondes du gong fatidique. ", "img_url": null, "link": "https://www.la-croix.com/international/horloge-de-l-apocalypse-minuit-toujours-aussi-proche-que-lannee-derniere-20240123", "news_id": 207}, {"title": "CAN: le Sénégal bat la Guinée (2-0), les deux équipes qualifiées pour les 1/8e", "summary": "", "img_url": null, "link": "https://www.la-croix.com/can-senegal-bat-guinee-2-0-les-deux-equipes-qualifiees-pour-les-1-8e-20240123", "news_id": 208}, {"title": "Trump contre Haley, duel crucial chez les républicains dans le New Hampshire", "summary": "", "img_url": null, "link": "https://www.la-croix.com/trump-contre-haley-duel-decisif-chez-les-republicains-dans-le-new-hampshire-20240123", "news_id": 209}, {"title": "Colère des agriculteurs : mort d’une agricultrice, Matignon poursuit les négociations", "summary": "Une agricultrice est décédée mardi 23 janvier après avoir été renversée par une voiture sur un point de blocage mis en place par des agriculteurs dans l’Ariège. Alors que Gabriel Attal doit recevoir deux autres syndicats agricoles, le président de la FNSEA assure que la mobilisation durera « le temps qu’il faudra ».", "img_url": null, "link": "https://www.la-croix.com/economie/colere-des-agriculteurs-une-agricultrice-decede-apres-avoir-ete-renversee-sur-un-barrage-20240123", "news_id": 210}, {"title": "\"Oppenheimer\" en tête des nominations aux Oscars, coup d'éclat pour \"Anatomie d'une chute\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/barbenheimer-favori-des-nominations-aux-oscars-suspense-pour-anatomie-d-une-chute-20240123", "news_id": 211}, {"title": "Tenue unique: vague bleu ciel dans un collège de La Réunion", "summary": "", "img_url": null, "link": "https://www.la-croix.com/tenue-unique-vague-bleu-ciel-dans-un-college-de-la-reunion-20240123", "news_id": 212}, {"title": "Guerre Israël-Hamas : Khan Younès « encerclée », menace de famine imminente à Gaza", "summary": "Des combats acharnés opposent toujours mardi 23 janvier l’armée israélienne et le Hamas à Khan Younès, dans le sud de la bande de Gaza. L’enclave palestinienne est « menacée d’une famine imminente » selon l’ONU, l’aide alimentaire ayant du mal à être acheminée dans le territoire palestinien à cause des combats.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-jour-109-attaque-bande-gaza-otages-liban-resume-20240123", "news_id": 213}, {"title": "United Airlines revoit ses plans face aux déboires et aux retards de Boeing", "summary": "", "img_url": null, "link": "https://www.la-croix.com/united-airlines-revoit-ses-plans-face-aux-deboires-et-aux-retards-de-boeing-20240123", "news_id": 214}, {"title": "Agriculteurs fortement mobilisés, recueillement après la mort d'une éleveuse sur un barrage", "summary": "", "img_url": null, "link": "https://www.la-croix.com/ecologie-gazole-europe-nouvelle-journee-de-mobilisation-des-agriculteurs-20240123", "news_id": 215}, {"title": "La première trace d'écriture au Danemark retrouvée sur un couteau", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-premiere-trace-d-ecriture-au-danemark-retrouvee-sur-un-couteau-20240123", "news_id": 216}, {"title": "Wall Street fait une pause sous une avalanche de résultats", "summary": "", "img_url": null, "link": "https://www.la-croix.com/wall-street-fait-une-pause-sous-une-avalanche-de-resultats-20240123", "news_id": 217}, {"title": "Vatican : un prêtre condamné à deux ans et demi de prison pour corruption de mineur", "summary": "Un prêtre italien a été condamné mardi 23 janvier à deux ans et demi de prison pour corruption de mineur, pour des relations sexuelles avec un adolescent âgé d’un an de moins que lui, entre 2008 et 2009.", "img_url": null, "link": "https://www.la-croix.com/religion/vatican-un-pretre-condamne-a-deux-ans-et-demi-de-prison-pour-corruption-de-mineur-20240123", "news_id": 218}, {"title": "En Suède, des chewing-gums préhistoriques révèlent leurs mystères ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/en-suede-des-chewing-gums-prehistoriques-revelent-leurs-mysteres-20240123", "news_id": 219}, {"title": "Guerre Israël-Hamas : Benyamin Netanyahou acculé dans son pays", "summary": "Alors que le cabinet de guerre se divise publiquement sur la manière de gérer la guerre à Gaza, les voix appelant à de nouvelles élections pour chasser Benyamin Netanyahou du pouvoir sont de plus en plus nombreuses.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-benyamin-netanyahou-accule-dans-son-pays-20240123", "news_id": 220}, {"title": "Oudéa-Castéra, douze jours à écoper, au bord du KO", "summary": "", "img_url": null, "link": "https://www.la-croix.com/oudea-castera-douze-jours-a-ecoper-au-bord-du-ko-20240123", "news_id": 221}, {"title": "Minuit toujours aussi proche pour l'horloge de l'apocalypse", "summary": "", "img_url": null, "link": "https://www.la-croix.com/minuit-toujours-aussi-proche-pour-l-horloge-de-l-apocalypse-20240123", "news_id": 222}, {"title": "Logement social : des attributions en baisse en 2022", "summary": "Le nombre de logements sociaux attribués a diminué de 4 % en 2022 après un rattrapage post-Covid en 2021, révèle le bilan annuel de l’Agence nationale de contrôle du logement social (Ancols) publié mardi 23 janvier.", "img_url": null, "link": "https://www.la-croix.com/france/logement-social-des-attributions-en-baisse-en-2022-20240123", "news_id": 223}, {"title": "Aides publiques à France Télévisions: TF1 monte au créneau à Bruxelles", "summary": "", "img_url": null, "link": "https://www.la-croix.com/aides-publiques-a-france-televisions-tf1-monte-au-creneau-a-bruxelles-20240123", "news_id": 224}, {"title": "A six mois des JO, Macron part vainqueur", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-six-mois-des-jo-macron-part-vainqueur-20240123", "news_id": 225}, {"title": "Guerre en Ukraine : entre Kiev et Moscou, l’engrenage des bombardements", "summary": "Des bombardements russes ont tué plusieurs civils ukrainiens mardi 23 janvier dans les villes de Kiev et de Kharkiv. Les frappes meurtrières se succèdent depuis plusieurs semaines à un rythme accru de part et d’autre du front, dans un engrenage mortel qui n’épargne pas les non-combattants.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-en-ukraine-entre-kiev-et-moscou-l-engrenage-des-bombardements-20240123", "news_id": 226}, {"title": "Coupe d'Asie: les Palestiniens pour la première fois en 1/8 de finale", "summary": "", "img_url": null, "link": "https://www.la-croix.com/coupe-d-asie-les-palestiniens-pour-la-premiere-fois-en-1-8-de-finale-20240123", "news_id": 227}, {"title": "\"Stupéfiante\" violence des gangs en Haïti en 2023, le chef de l'ONU \"consterné\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/stupefiante-violence-des-gangs-en-haiti-en-2023-le-chef-de-l-onu-consterne-20240123", "news_id": 228}, {"title": "La Bourse de Paris patiente avant la BCE et les résultats de LVMH", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-bourse-de-paris-patiente-avant-la-bce-et-les-resultats-de-lvmh-20240123", "news_id": 229}, {"title": "« Le Dernier des juifs », un plaidoyer émouvant pour le vivre-ensemble", "summary": "Cette comédie teintée de mélancolie sur le départ des juifs des quartiers populaires porte, avec une légèreté appréciable dans le contexte actuel, un message de réconciliation entre les communautés.", "img_url": null, "link": "https://www.la-croix.com/culture/le-dernier-des-juifs-un-plaidoyer-emouvant-pour-le-vivre-ensemble-20240123", "news_id": 230}, {"title": "Inde, forte pression sur la liberté de la presse", "summary": "La correspondante de La Croix à New Delhi est menacée d’expulsion.", "img_url": null, "link": "https://www.la-croix.com/a-vif/inde-forte-pression-sur-la-liberte-de-la-presse-20240123", "news_id": 231}, {"title": "Agriculture : peut-on concilier protection de l’environnement et souveraineté alimentaire ?", "summary": "Dénonçant normes européennes, charges en hausse et contraintes écologiques, les agriculteurs poursuivaient, ce mardi 23 janvier, leurs manifestations à travers la France, avec de nouveaux blocages d’autoroutes. Un mouvement endeuillé par la mort d’une exploitante dans l’Ariège, renversée par une voiture qui a foncé sur un barrage de manière non intentionnelle, selon les premiers éléments de l’enquête.", "img_url": null, "link": "https://www.la-croix.com/economie/agriculture-peut-on-concilier-protection-de-l-environnement-et-souverainete-alimentaire-20240123", "news_id": 232}, {"title": "Ukraine: huit morts et près de 80 blessés dans de nouvelles frappes russes", "summary": "", "img_url": null, "link": "https://www.la-croix.com/frappes-russes-en-ukraine-quatre-morts-et-une-soixantaine-de-blesses-20240123", "news_id": 233}, {"title": "Les Bourses européennes terminent dans le rouge", "summary": "", "img_url": null, "link": "https://www.la-croix.com/les-bourses-europeennes-terminent-dans-le-rouge-20240123", "news_id": 234}, {"title": "Agriculture: l'UE sous pression pour désamorcer une colère \"multifactorielle\" ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/agriculture-l-ue-sous-pression-pour-desamorcer-une-colere-multifactorielle-20240123", "news_id": 235}, {"title": "Enorme recrudescence de la rougeole en Europe, alerte l'OMS", "summary": "", "img_url": null, "link": "https://www.la-croix.com/enorme-recrudescence-de-la-rougeole-en-europe-alerte-l-oms-20240123", "news_id": 236}, {"title": "Veolia à la poursuite du gisement des énergies perdues", "summary": "", "img_url": null, "link": "https://www.la-croix.com/veolia-a-la-poursuite-du-gisement-des-energies-perdues-20240123", "news_id": 237}, {"title": "Alcool : les femmes plus sujettes aux « excès » selon Santé publique France", "summary": "Selon Santé publique France, la consommation d’alcool chez les adultes, bien qu’en baisse, reste trop élevée. L’enquête publiée mardi 23 janvier souligne que les épisodes de binge drinking progressent en particulier chez les femmes.", "img_url": null, "link": "https://www.la-croix.com/sante/alcool-les-femmes-plus-sujettes-aux-exces-selon-sante-publique-france-20240123", "news_id": 238}, {"title": "Le Vatican assure préparer activement le Jubilé de 2025", "summary": "Mgr Rino Fisichella, en charge de l’organisation du jubilé de 2025, qui doit attirer à Rome près de 35 millions de pèlerins, a assuré mardi 23 janvier que les préparatifs étaient bien avancés, répondant aux critiques d’impréparation.", "img_url": null, "link": "https://www.la-croix.com/religion/le-vatican-assure-preparer-activement-le-jubile-de-2025-20240123", "news_id": 239}, {"title": "Les Houthis au Yémen menacent de riposter aux nouveaux raids américano-britanniques", "summary": "", "img_url": null, "link": "https://www.la-croix.com/washington-et-londres-frappent-encore-au-yemen-des-houthis-toujours-determines-20240123", "news_id": 240}, {"title": "Climat : s’adapter à une France réchauffée de 4 °C", "summary": "Le ministère de la transition écologique organisait mardi 23 janvier un grand événement au Muséum national d’histoire naturelle dédié à l’adaptation. Le scénario d’une France réchauffée de 4 °C n’est plus exclu.", "img_url": null, "link": "https://www.la-croix.com/planete/climat-s-adapter-a-une-france-rechauffee-de-4-c-20240123", "news_id": 241}, {"title": "Le masculinisme, un mouvement politique qui gagne du terrain en France", "summary": "Selon le dernier rapport du Haut Conseil à l’égalité (HCE) publié lundi 22 janvier, les « clichés masculinistes » convainquent de plus en plus d’hommes en France. Apparu dans les années 1970, le masculinisme est un mouvement antiféministe qui soutient que l’homme souffre de l’émancipation des femmes.", "img_url": null, "link": "https://www.la-croix.com/france/le-masculinisme-un-mouvement-politique-qui-gagne-du-terrain-en-france-20240123", "news_id": 242}, {"title": "Violences sexuelles dans le sport : une « culture du secret et du mensonge » fustigée par un rapport parlementaire", "summary": "La commission d’enquête parlementaire sur les fédérations sportives, dans son rapport rendu public ce mardi 23 janvier, dévoile des « défaillances systémiques » dans le sport français, notamment sur les violences sexuelles.", "img_url": null, "link": "https://www.la-croix.com/sport/violences-sexuelles-dans-le-sport-une-culture-du-secret-et-du-mensonge-fustigee-par-un-rapport-parlementaire-20240123", "news_id": 243}, {"title": "Epargne: les Livret A, LDDS et LEP à des niveaux records en 2023", "summary": "", "img_url": null, "link": "https://www.la-croix.com/epargne-les-livret-a-ldds-et-lep-a-des-niveaux-records-en-2023-20240123", "news_id": 244}, {"title": "L'Australie attribue une vaste cyberattaque à un pirate russe et le sanctionne", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-australie-attribue-une-vaste-cyberattaque-a-un-pirate-russe-et-le-sanctionne-20240123", "news_id": 245}, {"title": "Oscars 2024 : cinq nominations pour « Anatomie d’une chute »", "summary": "Le film de Justine Triet a décroché ce mardi cinq nominations, dont celles du meilleur film et de la meilleure réalisatrice, dans une compétition par ailleurs dominée par Oppenheimer. Du jamais-vu depuis le succès de The Artist en 2012 et une revanche sur le comité de sélection français qui lui a préféré La Passion de Dodin Bouffant, ce dernier échouant à se qualifier pour le meilleur film international.", "img_url": null, "link": "https://www.la-croix.com/culture/oscars-2024-cinq-nominations-pour-anatomie-d-une-chute-20240123", "news_id": 246}, {"title": "Lucas Chancel : \"Une part disproportionnée de la croissance est captée par les plus riches\"", "summary": "Co-auteur d’une étude du Laboratoire sur les inégalités mondiales, l’économiste préconise d’améliorer la progressivité de l’impôt pour limiter les inégalités sur le continent.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10991/lucas-chancel-une-part-disproportionnee-de-la-croissance-est-captee-par-les-plus-riches.html?xtor=RSS-16", "news_id": 247}, {"title": "Où vous situez-vous dans la richesse mondiale ? Faites le test", "summary": "Un Français gagnant 2 000 euros net mensuels fait partie des 15% les plus aisés au niveau mondial, en parité de pouvoir d’achat, indique le comparateur de revenus du Laboratoire sur les inégalités mondiales.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10986/ou-vous-situez-vous-dans-la-richesse-mondiale-faites-le-test.html?xtor=RSS-16", "news_id": 248}, {"title": "Brexit : quelles seraient les conséquences d’une sortie sans accord ?", "summary": "Quelles seraient les incidences concrètes d’un \"No deal\" pour le Royaume-Uni et pour l’Union européenne ? \"L’Obs\" fait le point.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10982/brexit-quelles-seraient-les-consequences-d-une-sortie-sans-accord.html?xtor=RSS-14", "news_id": 249}, {"title": "Un Brexit sans accord devient \"chaque jour plus probable\", prévient l'Union européenne", "summary": "\"L'UE des 27 est maintenant prête\" à cette éventualité, a prévenu le négociateur de l’UE pour le Brexit, Michel Barnier.", "img_url": null, "link": "https://www.nouvelobs.com/brexit/20190402.OBS10972/un-brexit-sans-accord-devient-chaque-jour-plus-probable-previent-l-union-europeenne.html?xtor=RSS-14", "news_id": 250}, {"title": "Mort d’Ange Dibenesha après un contrôle routier : l’autopsie penche pour une \"origine toxique\"", "summary": "Selon la préfecture, le jeune homme a \"ingéré une substance non-identifiée\" lors d’un contrôle routier par les policiers.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10989/mort-d-ange-dibenesha-apres-un-controle-routier-a-paris-l-autopsie-penche-pour-une-origine-toxique.html?xtor=RSS-13", "news_id": 251}, {"title": "La France appelle Brunei à renoncer à instaurer la peine de mort contre l’homosexualité", "summary": "Lundi, l’ONU avait déjà dénoncé des \"peines cruelles et inhumaines\".", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10997/la-france-appelle-brunei-a-renoncer-a-instaurer-la-peine-de-mort-contre-l-homosexualite-et-l-adultere.html?xtor=RSS-14", "news_id": 252}, {"title": "Affaire Benalla : l’homme molesté au jardin des Plantes jugé pour violences", "summary": "L’homme \"arrêté\" par Alexandre Benalla et Vincent Crase au jardin des Plantes le 1er mai 2018 est jugé ce mardi.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10996/affaire-benalla-l-homme-moleste-au-jardin-des-plantes-juge-pour-violences-sur-les-policiers.html?xtor=RSS-25", "news_id": 253}, {"title": "Violences après des rumeurs sur les Roms : un jeune condamné à 18 mois ferme", "summary": "Le prévenu, jugé en comparution immédiate, a reconnu sa responsabilité dans l’agression mais affirme ne pas avoir porté de coups.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10993/violences-apres-des-rumeurs-sur-les-roms-un-jeune-condamne-a-18-mois-ferme.html?xtor=RSS-22", "news_id": 254}, {"title": "Autisme : le terrifiant passé du Dr Asperger", "summary": "Longtemps considéré résistant, le pédopsychiatre aurait participé à l’entreprise nazie en envoyant des enfants autistes à la mort.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10973/autisme-le-terrifiant-passe-du-dr-asperger.html?xtor=RSS-17", "news_id": 255}, {"title": "Ce clip nous fait ressentir le cauchemar que peuvent vivre les autistes au quotidien", "summary": "VIDEO. Une association britannique met le spectateur dans la peau de personnes atteintes d’autisme.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10965/ce-clip-nous-fait-ressentir-le-cauchemar-que-peuvent-vivre-les-autistes-au-quotidien.html?xtor=RSS-13", "news_id": 256}, {"title": "Quand Agnès Varda nous parlait de photos et de théâtre...", "summary": "Agnès Varda, dont les obsèques ont lieu ce mardi à Paris, avait 20 ans lorsqu’elle immortalisa les débuts du Festival d’Avignon. En 2007, elle avait accepté de commenter ses photographies dans « l’Obs ».", "img_url": null, "link": "https://www.nouvelobs.com/culture/20190402.OBS10959/quand-agnes-varda-nous-parlait-de-photos-et-de-theatre.html?xtor=RSS-17", "news_id": 257}, {"title": "\"Ça y est, mon bœuf est gravé sur ma poitrine.\" Pourquoi Florian a-t-il fait ça ?", "summary": "TATOUÉ.E.S – Florian, 25 ans, a voulu dire quelque chose à son père.", "img_url": null, "link": "https://www.nouvelobs.com/nos-vies-intimes/20190402.OBS10975/ca-y-est-mon-b-uf-est-grave-sur-ma-poitrine-pourquoi-florian-a-t-il-fait-ca.html?xtor=RSS-13", "news_id": 258}, {"title": "Démission de Bouteflika : \"Le peuple demande à ce que tout le monde quitte le gouvernement\"", "summary": "VIDEO. Le président algérien a annoncé qu’il quitterait le pouvoir d’ici le 28 avril. Réactions dans les rues d’Alger.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10976/demission-de-bouteflika-le-peuple-demande-a-ce-que-tout-le-monde-quitte-le-gouvernement.html?xtor=RSS-14", "news_id": 259}, {"title": "Le bon beurre de Madame", "summary": "Un beurre cru et vivant au goût de la Bretagne.", "img_url": null, "link": "https://www.nouvelobs.com/food/20190402.OBS10974/le-bon-beurre-de-madame.html?xtor=RSS-27", "news_id": 260}, {"title": "Macron se rend en Corse \"disponible et volontaire\"", "summary": "Le président rencontrera jeudi les élus insulaires dans le cadre du grand débat. Mais sans les dirigeants autonomistes.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10968/macron-se-rend-en-corse-disponible-et-volontaire.html?xtor=RSS-15", "news_id": 261}, {"title": "\"Zero Impunity\", un projet transmédia contre les violences sexuelles", "summary": "Rencontre avec les réalisateurs Nicolas Blies et Stéphane Hueber-Blies, qui donnent la parole aux victimes de violences sexuelles commises lors de conflits armés.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10948/zero-impunite-pour-les-violences-sexuelles.html?xtor=RSS-24", "news_id": 262}, {"title": "5 ans de prison requis : \"Monsieur Tapie, si vous ne voulez pas écouter, vous pouvez sortir\"", "summary": "Au terme d'un réquisitoire de plus de quatre heures et demi, les deux procureurs ont requis une peine de cinq ans fermes pour \"escroquerie\" et \"détournement de fonds\" à l'encontre de Bernard Tapie.", "img_url": null, "link": "http://www.nouvelobs.com/justice/20190402.OBS2824/5-ans-de-prison-requis-m-tapie-si-vous-ne-voulez-pas-ecouter-vous-pouvez-sortir.html?xtor=RSS-25", "news_id": 263}, {"title": "Tom Enders quitte Airbus avec un parachute doré de 36,8 millions d’euros", "summary": "La rémunération du dirigeant allemand a été validée par le conseil d’administration du groupe en février.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10967/tom-enders-quitte-airbus-avec-un-parachute-dore-de-36-8-millions-d-euros.html?xtor=RSS-16", "news_id": 264}, {"title": "La justice ordonne à France 2 d’inviter Hamon, Philippot et Asselineau à son débat", "summary": "Le tribunal administratif de Paris a ordonné à la chaîne d’inviter les trois candidats à son débat du 4 avril ou a défaut de les inclure dans un rendez-vous similaire avant le 23 avril.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10962/la-justice-ordonne-a-france-2-d-inviter-hamon-philippot-et-asselineau-a-son-debat.html?xtor=RSS-15", "news_id": 265}, {"title": "Confessions d’un directeur d’Ehpad : \"Chaque repas coûte à 1 euro. Tout est bas de gamme\"", "summary": "Jean Arcelin a dirigé deux Ehpad privés. Dans \"Tu verras maman, tu seras bien\" (XO), il raconte le quotidien de ces établissements, un monde opaque régi par la course au profit.", "img_url": null, "link": "https://www.nouvelobs.com/sante/20190401.OBS10956/des-directeurs-d-ehpad-disent-aux-familles-si-vous-n-etes-pas-contents-prenez-votre-mere-et-allez-ailleurs.html?xtor=RSS-13", "news_id": 266}, {"title": "Crash de l’Ethiopian Airlines : Boeing sommé de revoir son système anti-décrochage", "summary": "Les autorités aériennes américaines ont demandé à l’avionneur de revoir son système MCAS, mis en cause dans deux crashs récents.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10963/crash-de-l-ethiopian-airline-boeing-somme-de-revoir-son-systeme-anti-decrochage.html?xtor=RSS-16", "news_id": 267}, {"title": "Malaisie : les images de la trombe marine qui s’est approchée de Penang", "summary": "Impressionnante colonne d’air et d’eau, une trombe marine s’est approchée des côtes de Penang, dans le Nord-Est de la Malaisie.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10969/malaisie-les-images-de-la-trombe-marine-qui-s-est-approchee-de-penang.html?xtor=RSS-14", "news_id": 268}, {"title": "Ukraine : 10 choses à savoir sur Volodymyr Zelensky, le clown qui veut être président", "summary": "L'humoriste a provoqué la surprise en menant la campagne présidentielle en tête dans les sondages. Il est désormais seul en lice face au président sortant pour le second tour le 21 avril.", "img_url": null, "link": "http://www.nouvelobs.com/monde/20190401.OBS2797/ukraine-10-choses-a-savoir-sur-volodymyr-zelensky-le-clown-qui-veut-etre-presidence.html?xtor=RSS-14", "news_id": 269}, {"title": "En grande couronne, les Yvelines attirent les acheteurs", "summary": "Entre l’arrivée des futures gares du Grand Paris et l’urbanisation croissante du territoire, ce département assure un cadre de vie agréable aux particuliers et promet le meilleur aux investisseurs.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10885/en-grande-couronne-les-yvelines-attirent-les-acheteurs.html?xtor=RSS-16", "news_id": 270}, {"title": "Le Val-de-Marne, un marché immobilier en risque de surchauffe", "summary": "La demande étant supérieure à l’offre dans un grand nombre de communes, les biens sans défaut et non surestimés se vendent rapidement.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10887/le-val-de-marne-un-marche-immobilier-en-risque-de-surchauffe.html?xtor=RSS-16", "news_id": 271}, {"title": "Motion de défiance à « Libé » : la rédaction veut placer Joffrin sous surveillance", "summary": "« La confiance entre les salarié.e.s de Libération et Laurent Joffrin est aujourd’hui profondément abîmée », écrivent les salariés dans un texte voté à une large majorité.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10957/motion-de-defiance-a-liberation-la-redaction-veut-placer-joffrin-sous-surveillance.html?xtor=RSS-24", "news_id": 272}, {"title": "Deux charges explosives découvertes à Bastia, le parquet antiterroriste saisi", "summary": "A quelques jours de la venue d’Emmanuel Macron en Corse, des explosifs ont été découverts près de deux bâtiments des Finances publiques.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190401.OBS10954/deux-charges-explosives-decouvertes-a-bastia-le-parquet-antiterroriste-saisi.html?xtor=RSS-25", "news_id": 273}, {"title": "Primaires républicaines : les indépendants du New Hampshire peuvent-ils sauver Nikki Haley ?", "summary": "REPORTAGE. L'electorat de cet Etat modere presente la particularite d'etre en majorite non inscrit dans les deux grands partis et d'etre hostile a Donald Trump. Cela suffira-t-il pour Nikki Haley ?", "img_url": null, "link": "https://www.lepoint.fr/monde/primaires-republicaines-les-independants-du-new-hampshire-peuvent-ils-sauver-nikki-haley-23-01-2024-2550480_24.php#xtor=RSS-221", "news_id": 274}, {"title": "Primaires républicaines dans le New Hampshire : Donald Trump et Nikki Haley passent à l'attaque", "summary": "Lors des derniers meetings des deux candidats a la primaire republicaine, le ton est monte et Nikki Haley est finalement passee a l'offensive.", "img_url": null, "link": "https://www.lepoint.fr/monde/primaires-republicaines-dans-le-new-hampshire-donald-trump-et-nikki-haley-passent-a-l-attaque-23-01-2024-2550561_24.php#xtor=RSS-221", "news_id": 275}, {"title": "Oscars 2024 : « Anatomie d’une chute » de Justine Triet crée la surprise en récoltant cinq nominations", "summary": "La Palme d'Or 2023 est la grande surprise de ces nominations pour la 96 e  ceremonie des Oscars. Decouvrez l'ensemble des nommes.", "img_url": null, "link": "https://www.lepoint.fr/culture/oscars-2024-anatomie-d-une-chute-de-justine-triet-cree-la-surprise-en-recoltant-cinq-nominations-23-01-2024-2550558_3.php#xtor=RSS-221", "news_id": 276}, {"title": "Colère des agriculteurs : « On ne fait pas n'importe quoi avec le Green Deal »", "summary": "Jeremy Decerle est a la fois eleveur bovin et depute europeen. Il a vote bon nombre de textes europeens sur l'agriculture. Son regard sur la crise agricole actuelle pour << Le Point >>.", "img_url": null, "link": "https://www.lepoint.fr/politique/colere-des-agriculteurs-on-ne-fait-pas-n-importe-quoi-avec-le-green-deal-defend-l-eurodepute-et-eleveur-jeremy-decerle-23-01-2024-2550502_20.php#xtor=RSS-221", "news_id": 277}, {"title": "Colère des agriculteurs : qui était Alexandra, l’agricultrice tuée sur un barrage en Ariège", "summary": "Mere de famille et eleveuse, Alexandra Sonac est morte ce mardi 23 janvier apres avoir ete percutee par une voiture a un barrage situe a Pamiers.", "img_url": null, "link": "https://www.lepoint.fr/societe/colere-des-agriculteurs-qui-etait-alexandra-l-agricultrice-tuee-sur-un-barrage-en-ariege-23-01-2024-2550559_23.php#xtor=RSS-221", "news_id": 278}, {"title": "Carottes, lait demi-écrémé… : le prix des aliments « sains » en forte hausse", "summary": "Les prix de l'alimentation ont augmente de 11,9 % en 2023, selon l'association Familles rurales, qui pointe la hausse, plus forte encore, des produits bons pour la sante.", "img_url": null, "link": "https://www.lepoint.fr/economie/inflation-le-prix-des-aliments-bons-pour-la-sante-en-forte-hausse-en-france-23-01-2024-2550546_28.php#xtor=RSS-221", "news_id": 279}, {"title": "AVC : pourquoi ce nouveau médicament, issu de la recherche française, est porteur d’espoir", "summary": "Un nouveau traitement, donne en urgence aux victimes d'AVC, permettrait de diminuer les risques d'hemorragie. Explications sur cette avancee prometteuse.", "img_url": null, "link": "https://www.lepoint.fr/sante/avc-pourquoi-ce-nouveau-medicament-issu-de-la-recherche-francaise-est-porteur-d-espoir-23-01-2024-2550462_40.php#xtor=RSS-221", "news_id": 280}, {"title": "Israël : avec les proches des victimes du festival Supernova, de retour sur les lieux du massacre", "summary": "REPORTAGE. Des familles de victimes se sont rendues a proximite des lieux du massacre du Hamas afin de planter des arbres en hommage aux disparus. Un symbole important, face a un deuil impossible.", "img_url": null, "link": "https://www.lepoint.fr/monde/guerre-hamas-israel-des-arbres-en-memoire-des-victimes-du-massacre-du-festival-supernova-23-01-2024-2550548_24.php#xtor=RSS-221", "news_id": 281}, {"title": "Proche-Orient : l’armée israélienne perd 24 soldats en une seule journée", "summary": "Le Premier ministre israelien, Benyamin Netanyahou, a annonce l'ouverture d'une enquete sur ce qu'il a qualifie de << desastre >>.", "img_url": null, "link": "https://www.lepoint.fr/monde/conflit-hamas-israel-l-armee-israelienne-perd-24-soldats-en-une-seule-journee-23-01-2024-2550483_24.php#xtor=RSS-221", "news_id": 282}, {"title": "Affaire Delon : comment l’acteur a pu favoriser Anouchka dans son testament", "summary": "Anthony Delon a revele que sa soeur heriterait de 50 % de la fortune de leur pere. Comment une telle preference est-elle possible en droit ?", "img_url": null, "link": "https://www.lepoint.fr/societe/affaire-delon-comment-l-acteur-a-pu-favoriser-anouchka-dans-son-testament-23-01-2024-2550542_23.php#xtor=RSS-221", "news_id": 283}, {"title": "Mireille Dumas : la « psy du PAF » signe son retour sur YouTube", "summary": "La journaliste et productrice, dont les archives des emissions diffusees sur la plateforme sont un succes d'audience, revient en video, ce mardi 23 janvier, avec des entretiens inedits.", "img_url": null, "link": "https://www.lepoint.fr/culture/mireille-dumas-la-psy-du-paf-signe-son-retour-sur-youtube-23-01-2024-2550541_3.php#xtor=RSS-221", "news_id": 284}, {"title": "Une journaliste française menacée d’expulsion en Inde", "summary": "Vanessa Dougnac est la correspondante de plusieurs publications francophones, dont << Le Point >>.", "img_url": null, "link": "https://www.lepoint.fr/monde/une-journaliste-francaise-menacee-d-expulsion-en-inde-23-01-2024-2550540_24.php#xtor=RSS-221", "news_id": 285}, {"title": "« MH370, la vérité disparue » : France 2 mène l'enquête dix ans plus tard", "summary": "CE SOIR A LA TELE. Une rigoureuse serie documentaire de France 2 enquete sur la disparition inexpliquee du Boeing de la Malaysia Airlines en 2014. Le mystere reste de mise.", "img_url": null, "link": "https://www.lepoint.fr/monde/mh-370-la-verite-disparue-qu-est-il-arrive-au-boeing-de-la-malaysia-airlines-23-01-2024-2550485_24.php#xtor=RSS-221", "news_id": 286}, {"title": "Exclusif - Découvrez la commande la plus chère jamais réalisée par Louis Vuitton", "summary": "En revelant une commande speciale constellee de 125 carats de saphirs du cachemire, Louis Vuitton realise la piece la plus chere et la plus exclusive de son histoire. ", "img_url": null, "link": "https://www.lepoint.fr/montres/exclusif-decouvrez-la-commande-la-plus-chere-jamais-realisee-par-louis-vuitton-23-01-2024-2550470_2648.php#xtor=RSS-221", "news_id": 287}, {"title": "Les agriculteurs obtiendront-ils une révolution réglementaire ?", "summary": "LA CHRONIQUE DE JEAN DE KERVASDOUE. Depuis cinq ans, la situation de l'agriculture en France s'est encore deterioree, touchee par des reglementations absurdes, paralysantes et liberticides.", "img_url": null, "link": "https://www.lepoint.fr/societe/les-agriculteurs-obtiendront-ils-une-revolution-reglementaire-23-01-2024-2550547_23.php#xtor=RSS-221", "news_id": 288}, {"title": "Les contours du nouveau congé de naissance se précisent", "summary": "Le nouveau dispositif qui entrera en vigueur << courant 2025 >> va permettre aux parents de rester aux cotes de leur enfant jusqu'a ses six mois. ", "img_url": null, "link": "https://www.lepoint.fr/societe/les-contours-du-nouveau-conge-de-naissance-se-precisent-23-01-2024-2550562_23.php#xtor=RSS-221", "news_id": 289}, {"title": "Quand l'addition des frais de santé devient salée", "summary": "Un euro par boite de medicament, 2 euros par consultation chez le medecin, 4 euros pour chaque transport sanitaire... Les discretes hausses des frais de sante sont bien reelles.", "img_url": null, "link": "https://www.lepoint.fr/sante/quand-l-addition-des-frais-de-sante-devient-salee-23-01-2024-2550493_40.php#xtor=RSS-221", "news_id": 290}, {"title": "La crise française de l’Allemagne", "summary": "L'EDITO DE LUC DE BAROCHEZ. Les tourments sociaux et politiques qui frappent Berlin affaiblissent l'Europe au moment ou les defis geopolitiques s'accumulent.", "img_url": null, "link": "https://www.lepoint.fr/editos-du-point/la-crise-francaise-de-l-allemagne-23-01-2024-2550449_32.php#xtor=RSS-221", "news_id": 291}, {"title": "Karl Lagerfeld, dernier héros de la littérature européenne", "summary": "LA CHRONIQUE D'ARTHUR CHEVALLIER. Une serie documentaire de Canal+ revient sur l'histoire singuliere du couturier qui, jour et nuit, dessinait << comme il respirait >>. Passionnant.", "img_url": null, "link": "https://www.lepoint.fr/culture/karl-lagerfeld-dernier-heros-de-la-litterature-europeenne-23-01-2024-2550560_3.php#xtor=RSS-221", "news_id": 292}, {"title": "Immigration : le passeport allemand devient plus facile à obtenir", "summary": "La revision du code de la nationalite qui vient d'etre votee par le Bundestag permettra a des milliers d'etrangers qui ont fait leur vie en Allemagne d'obtenir le passeport allemand et le droit de vote.", "img_url": null, "link": "https://www.lepoint.fr/monde/immigration-le-passeport-allemand-devient-plus-facile-a-obtenir-23-01-2024-2550481_24.php#xtor=RSS-221", "news_id": 293}, {"title": "Combien gagnent les agriculteurs ? « Des écarts très importants y compris au sein d’une même filière » ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/combien-gagnent-les-agriculteurs-des-ecarts-tres-importants-y-compris-au-sein-dune-meme-filiere-23-01-2024-SMMC674WIZESTCUGI4R5FDIZ5U.php", "news_id": 294}, {"title": "Barrage dans l’Ariège : la fille de l’agricultrice décédée a succombé à ses blessures ce mercredi soir", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/barrage-dans-lariege-la-fille-de-lagricultrice-decedee-a-succombe-a-ses-blessures-ce-mercredi-soir-23-01-2024-OFIXGCK2NRDZHNW3VUDERAAT2M.php", "news_id": 295}, {"title": "DIRECT. Mauritanie-Algérie : les Mauritaniens mènent à la pause, les Fennecs provisoirement éliminés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/direct-mauritanie-algerie-faux-pas-interdit-pour-les-fennecs-23-01-2024-Z3UF24YDRJGFFKAYA6R7SNHRZU.php", "news_id": 296}, {"title": "Alain Delon : « Je veux mourir, la vie est finie »… les tristes déclarations de l’acteur devant les enquêteurs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/alain-delon-je-veux-mourir-la-vie-est-finie-les-tristes-declarations-de-lacteur-devant-les-enqueteurs-23-01-2024-TAHLEQMXTVA5JBVCC4PZ6XWBSM.php", "news_id": 297}, {"title": "Crues dans le Pas-de-Calais : des maisons pourraient être rachetées par l’État, indique Christophe Béchu", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/crues-dans-le-pas-de-calais-des-maisons-pourraient-etre-rachetees-par-letat-indique-christophe-bechu-23-01-2024-BWRVRSMQTFF7XIOPXGT726SXTU.php", "news_id": 298}, {"title": "Policiers condamnés dans l’affaire Théo : les coulisses de la décision des jurés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/bobigny-93000/policiers-condamnes-dans-laffaire-theo-les-coulisses-de-la-decision-des-jures-23-01-2024-7DXXTFO5PZBL3E3YKWELJQAVQI.php", "news_id": 299}, {"title": "Pourquoi le torchon brûle entre TF1 et France Télévisions ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/pourquoi-le-torchon-brule-entre-tf1-et-france-televisions-23-01-2024-6LZN64MXSNDD3DMHGTTWMY3YM4.php", "news_id": 300}, {"title": "Euro 2024 : « C’est convivial et fonctionnel »… on a visité le camp de base des Bleus avec Didier Deschamps", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/equipe-de-france/euro-2024-cest-convivial-et-fonctionnel-on-a-visite-le-camp-de-base-des-bleus-avec-didier-deschamps-23-01-2024-6VMY6WZEMREJJGSQEDPLL2CQSE.php", "news_id": 301}, {"title": "CAN 2024 : un incroyable scénario qualifie le Cameroun en huitièmes de finale", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/can-2024-un-incroyable-scenario-qualifie-le-cameroun-qualifie-en-huitiemes-de-finale-23-01-2024-DNJKFFWOZVBHJIHOCC3MWI46BE.php", "news_id": 302}, {"title": "Val-de-Marne : avec le Festival Ciné junior, des centaines de séances pour toute la famille", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/val-de-marne-avec-le-festival-cine-junior-des-centaines-de-seances-pour-toute-la-famille-23-01-2024-34SRI3P6DJAUNPBRS6V3RJ7H4E.php", "news_id": 303}, {"title": "Guerre Israël-Hamas : 24 militaires israéliens tués lundi, « l’un des jours les plus durs » du conflit", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/guerre-israel-hamas-21-reservistes-israeliens-tues-lundi-lun-des-jours-les-plus-durs-du-conflit-23-01-2024-Y5R2IGPMSJFF3LYTHVJWWIRFVI.php", "news_id": 304}, {"title": "Football : légende de l’AS Monaco, Jean Petit est mort à 74 ans", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-legende-de-las-monaco-jean-petit-est-mort-a-74-ans-23-01-2024-4M4JDQJ7SBE7ZERJFLIQELYBW4.php", "news_id": 305}, {"title": "« Leny Yoro ne partira pas en janvier » : face à la fermeté de Lille, Paris doit revoir ses plans", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/leny-yoro-ne-partira-pas-en-janvier-face-a-la-fermete-de-lille-paris-doit-revoir-ses-plans-23-01-2024-KVW4NZKVB5CSVJ3ZHFZVG5STTY.php", "news_id": 306}, {"title": "VIDÉO. « Il faut mettre une chaise » : une personne fait à nouveau un malaise lors d’un discours de Macron", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/video/video-il-faut-mettre-une-chaise-un-nouveau-malaise-interrompt-un-discours-demmanuel-macron-23-01-2024-AEJJQWSHLNAU5DAFZTIJB7XQN4.php", "news_id": 307}, {"title": "Complémentaires santé : les tarifs augmenteront de 10 % cette année, selon UFC-Que choisir", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/complementaires-sante-les-tarifs-augmenteront-de-10-cette-annee-selon-ufc-que-choisir-23-01-2024-PAMKLAX3MRGANLJXFK5L4XEWV4.php", "news_id": 308}, {"title": "PSG : Cher Ndour vers Braga malgré d’autres pistes existantes ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-cher-ndour-vers-braga-malgre-dautres-pistes-existantes-23-01-2024-VTE2U27V2RH7XN4C6DWRREUI5A.php", "news_id": 309}, {"title": "Guerre en Ukraine : 19 morts et des dizaines de blessés après des frappes russes sur plusieurs villes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-quatre-morts-et-des-dizaines-de-blesses-apres-des-frappes-russes-sur-plusieurs-villes-23-01-2024-SXHDTHANGRGYNJBHWG7NZROQLI.php", "news_id": 310}, {"title": "Agriculteurs en colère : Gabriel Attal sous pression maximale", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/agriculteurs-en-colere-gabriel-attal-sous-pression-maximale-23-01-2024-LAOXEYGGVRCY3ECACSAMBAJL2Y.php", "news_id": 311}, {"title": "Élections en 2024 : la désinformation sera une menace « significative » cette année, avertit l’UE", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/elections-en-2024-la-desinformation-sera-une-menace-significative-cette-annee-avertit-lue-23-01-2024-TNYFKOKVZBCFLFUYUJWQGRPCQM.php", "news_id": 312}, {"title": "Carlos Ghosn : la « retraite chapeau » de l’ex-patron de Renault devra être jugée par un tribunal de commerce", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/carlos-ghosn-ne-percevra-pas-de-retraite-chapeau-lex-patron-de-renault-passe-a-cote-de-775-000-euros-annuels-23-01-2024-PYPF7FKWZNA6TL74N6MIG3BKCI.php", "news_id": 313}, {"title": "« Il m’a détruite » : en Essonne, dix ans de prison pour avoir violé son ancienne petite amie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/il-ma-detruite-en-essonne-dix-ans-de-prison-pour-avoir-viole-son-ancienne-petite-amie-23-01-2024-SUTWF3PPXJERRCRILCFBVLR6MY.php", "news_id": 314}, {"title": "Garantir « un avenir pour le droit d’auteur » : des organisations d’auteurs interpellent Dati sur l’intelligence artificielle", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/garantir-un-avenir-pour-le-droit-dauteur-des-organisations-dauteurs-interpellent-dati-sur-lintelligence-artificielle-23-01-2024-D3YBWYM7ZVCBXESPF4UHS4MLJQ.php", "news_id": 315}, {"title": "« L’IVG n’est pas menacée dans notre pays » : Larcher s’élève contre son inscription dans la Constitution", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/livg-nest-pas-menacee-dans-notre-pays-larcher-seleve-contre-son-inscription-dans-la-constitution-23-01-2024-P6CYD6QJ2ZC6ZJ4HMWBYGHRB5Y.php", "news_id": 316}, {"title": "« On ne pouvait pas continuer dans ces conditions » : un vol Air France atterrit à Francfort en raison d’une panne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/voyage/on-ne-pouvait-pas-continuer-dans-ces-conditions-un-vol-air-france-atterrit-a-francfort-en-raison-dune-panne-23-01-2024-PNEMQSYFRVA3ZCLW37BBD5YSUY.php", "news_id": 317}, {"title": "Paris : une péniche prend feu quai de la Rapée, le deuxième incendie de ce type en 24 heures", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/paris-une-peniche-incendiee-quai-de-la-rapee-23-01-2024-J3YE7BJKJVBM7L3VZWC2EQYWFI.php", "news_id": 318}, {"title": "Le violeur dit entendre des voix : la psychiatre agressée assure qu’il avait « l’air pleinement conscient »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/le-violeur-dit-entendre-des-voix-la-psychiatre-agressee-assure-quil-avait-lair-pleinement-conscient-23-01-2024-RVDWCKPBFFDX3FFLFLKMDXA2MM.php", "news_id": 319}, {"title": "Gambie-Cameroun : le résumé de la folle qualification des Lions indomptables", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/direct-gambie-cameroun-les-lions-indomptables-au-pied-du-mur-23-01-2024-V7TCD5XRBZDFHFSCAHVWB7OW4Y.php", "news_id": 320}, {"title": "Menace nucléaire, crise climatique… L’horloge de l’apocalypse reste bloquée 90 secondes avant minuit", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/menace-nucleaire-crise-climatique-lhorloge-de-lapocalypse-reste-bloquee-90-secondes-avant-minuit-23-01-2024-66JGRQ2XEVH5VDMJKT7FFZNA4Y.php", "news_id": 321}, {"title": "Yvelines : trois adolescents de 16 ans interpellés après une tentative de cambriolage et de séquestration", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/yvelines-trois-adolescents-de-16-ans-interpelles-apres-une-tentative-de-cambriolage-et-de-sequestration-23-01-2024-5LEGHEVLPVDRHO4VKS5HJVN5QM.php", "news_id": 322}, {"title": "Encadrement des loyers : à Paris, les signalements pour dépassements injustifiés ont explosé en 2023", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/encadrement-des-loyers-a-paris-les-signalements-pour-depassements-injustifies-ont-explose-en-2023-23-01-2024-OJOCYEPTGVAMXN6LT7J5ABGA2U.php", "news_id": 323}, {"title": "« Un lieu qui fait face à une crise économique majeure » : des syndicats en appellent à Macron aider le théâtre de l’Odéon", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/un-lieu-qui-fait-face-a-une-crise-economique-majeure-des-syndicats-en-appellent-a-macron-aider-le-theatre-de-lodeon-23-01-2024-CZVMLNS3FVF7ZGO7LJO5SXQJKU.php", "news_id": 324}, {"title": "Coupe d’Asie des nations : qualification historique de la Palestine !", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-dasie-des-nations-qualification-historique-de-la-palestine-23-01-2024-SNUDMBMGJZEZ7AGDMFDRI7VE6Y.php", "news_id": 325}, {"title": "« J’en tremble encore » : au Coudray, les voisins du retraité qui a tiré sur le Raid n’en reviennent pas", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/eure-et-loir-28/jen-tremble-encore-au-coudray-les-voisins-du-retraite-qui-a-tire-sur-le-raid-nen-reviennent-pas-23-01-2024-4ZE3LH7ZZNBPNLZU66EZF45UIU.php", "news_id": 326}, {"title": "Ce monde marche sur la tête", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/ce-monde-marche-sur-la-tete-23-01-2024-6FLX5XJGJFACXL6PNJ2FJFMIMY.php", "news_id": 327}, {"title": "« Je n’avais pas spécialement de désir » : l’employé accusé d’avoir tué Sandra interrogé sur sa virginité", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/je-navais-pas-specialement-de-desir-lemploye-accuse-davoir-tue-sandra-interroge-sur-sa-virginite-23-01-2024-KBAEXEKAG5D6NMU2YAEJ7VTVRI.php", "news_id": 328}, {"title": "Guerre Israël-Hamas : le journaliste palestinien Motaz Azaiza, très suivi sur Instagram, a quitté Gaza", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/guerre-israel-hamas-le-journaliste-palestinien-motaz-azaiza-tres-suivi-sur-instagram-a-quitte-gaza-23-01-2024-CXV57E43YJCHPEQNGXT5C2DPUA.php", "news_id": 329}, {"title": "Colère des agriculteurs : pourquoi la loi Egalim suscite tant de tensions", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/colere-des-agriculteurs-pourquoi-la-loi-egalim-suscite-tant-de-tensions-23-01-2024-AXS4WFMC4RHGTP4JPXS5RPXCSE.php", "news_id": 330}, {"title": "Agricultrice décédée sur un barrage dans l’Ariège : « Alexandra était fière de nourrir la France »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/agricultrice-decedee-sur-un-barrage-dans-lariege-alexandra-etait-fiere-de-nourrir-la-france-23-01-2024-UNGTATXPZ5F75BNLX76UC43ELY.php", "news_id": 331}, {"title": "« Certains les présentent comme des bandits, des pollueurs » : Attal fustige l’ambivalence des oppositions à l’égard des agriculteurs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/certains-les-presentent-comme-des-bandits-des-pollueurs-attal-fustige-lambivalence-des-oppositions-a-legard-des-agriculteurs-23-01-2024-ZQCX4WZZVRH55HTW6KSFP6LY3M.php", "news_id": 332}, {"title": "CAN 2024 : fils d’un basketteur célèbre, révélé à Reims… Qui est Amir Richardson, la pépite du Maroc ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/can-2024-fils-dun-basketteur-celebre-revele-a-reims-qui-est-amir-richardson-la-pepite-du-maroc-23-01-2024-5G23ANK7INAJ5OU3MOKMA3NQ7Q.php", "news_id": 333}, {"title": "Colère des agriculteurs : le ministre de l'Agriculture appelle à «ne céder à aucune facilité et aucune démagogie»", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/direct-colere-des-agriculteurs-la64-toujours-bloquee-de-nouvelles-actions-annoncees-ce-mardi-23-01-2024-BASD7C3OZRB6VGTE4YAP4XPRW4.php", "news_id": 334}, {"title": "Le Lumen, bibliothèque de l’université Paris-Saclay ouverte à tous, « rend le savoir plus accessible »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/le-lumen-bibliotheque-de-luniversite-paris-saclay-ouverte-a-tous-rend-le-savoir-plus-accessible-RJ37WWLI4NGDJBRKTNGJLARU6A.php", "news_id": 335}, {"title": "NBA : d’Atlanta à Philadelphie, dix jours dans les pas du phénomène Wembanyama sur la côte Est des États-Unis", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/nba-datlanta-a-philadelphie-dix-jours-dans-les-pas-du-phenomene-wembanyama-sur-la-cote-est-des-etats-unis-23-01-2024-SZWNG7SBLJCWFKJZNFOHZCAVZM.php", "news_id": 336}, {"title": "« Le sport va nous rendre fier » : à l’Insep, les vœux olympiques d’Emmanuel Macron", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/le-sport-va-nous-rendre-fier-a-linsep-les-voeux-olympiques-demmanuel-macron-23-01-2024-AYFPTVVSWFAVRHYAZH7ZOTM3VU.php", "news_id": 337}, {"title": "Succession à la mairie du Kremlin-Bicêtre : Jean-François Delage, un apprenti dans les pas de son maître", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/succession-a-la-mairie-du-kremlin-bicetre-jean-francois-delage-un-apprenti-dans-les-pas-de-son-maitre-23-01-2024-ZTXBBYK5HRDQVN6VVQTMMHBX34.php", "news_id": 338}, {"title": "Agriculteurs en colère : manifestations, blocages… à quoi s’attendre mercredi ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/agriculteurs-en-colere-a-quoi-sattendre-pour-les-mobilisations-de-ce-mercredi-23-01-2024-JNGM7FCOGVCJHGM5YTB2YIHZA4.php", "news_id": 339}, {"title": "Guerre Israël-Hamas : une nouvelle trêve a-t-elle des chances d’aboutir ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/guerre-israel-hamas-une-nouvelle-treve-a-t-elle-des-chances-daboutir-23-01-2024-F2PDMJ7QL5HZPO5BFSMMD5O2R4.php", "news_id": 340}, {"title": "Deux clubs, un seul gymnase et des tensions : le torchon brûle entre les boxeurs de Corbeil-Essonnes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/deux-clubs-un-seul-gymnase-et-des-tensions-le-torchon-brule-entre-les-boxeurs-de-corbeil-essonnes-23-01-2024-PTGKGYJPWRDLTKUW3HJTYSVFAU.php", "news_id": 341}, {"title": "« À Paris, ils vont avoir peur » : sur le blocage de l’autoroute A16 par les agriculteurs de l’Oise", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/a-paris-ils-vont-avoir-peur-sur-le-blocage-de-lautoroute-a16-par-les-agriculteurs-de-loise-23-01-2024-FERWB55AT5BULI3CP2S42V6IRY.php", "news_id": 342}, {"title": "Épidémie de rougeole : l’OMS alerte sur la situation en Europe et appelle à la vaccination", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/epidemie-de-rougeole-loms-alerte-sur-la-situation-en-europe-et-appelle-a-la-vaccination-23-01-2024-LK6F2FOKHZE5LODIQIO7IJ6GCY.php", "news_id": 343}, {"title": "Garches : les élus de la majorité démissionnent, les électeurs retourneront aux urnes pour choisir un maire", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/garches-les-elus-de-la-majorite-demissionnent-les-electeurs-retourneront-aux-urnes-pour-choisir-un-maire-23-01-2024-MQUE3DIQXZCL7GRNGTP7YQYZLU.php", "news_id": 344}, {"title": "Justine Triet : « Être la seule femme réalisatrice nommée aux Oscars, ça représente beaucoup »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/justine-triet-etre-la-seule-femme-realisatrice-nommee-aux-oscars-ca-represente-beaucoup-23-01-2024-PVLA7Q2HLNHQFDZ55MA2LYQ3ZM.php", "news_id": 345}, {"title": "Bagnolet : les forains ont décidé de ferrailler avec la municipalité", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/bagnolet-les-forains-ont-decide-de-ferrailler-avec-la-municipalite-23-01-2024-JYRJKCQKTJH2BH4Q6WZ72ZTVKU.php", "news_id": 346}, {"title": "Bientôt centenaire, le plus vieux Monoprix de Paris s’est refait une beauté", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/bientot-centenaire-le-plus-vieux-monoprix-de-paris-sest-refait-une-beaute-23-01-2024-44MKHKZOMZCPDP73EBKVI5CSJA.php", "news_id": 347}, {"title": "Expulsé malgré son CDI, le jeune commis guinéen obtient un visa grâce à « son papa », son patron rochelais", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/charente-maritime-17/expulse-malgre-son-cdi-le-jeune-commis-guineen-obtient-un-visa-grace-a-son-papa-son-patron-rochelais-23-01-2024-V4L5OXTBTBELLFV3KHEQJGU7HQ.php", "news_id": 348}, {"title": "À Paris, la grève perlée du périscolaire contraint les parents au système D : « C’est mission impossible »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/a-paris-la-greve-perlee-du-periscolaire-contraint-les-parents-au-systeme-d-cest-mission-impossible-23-01-2024-467B7Q7O3ZEZRFLXRQL7LQXRUY.php", "news_id": 349}, {"title": "Amélie Oudéa-Castéra s’accroche", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/amelie-oudea-castera-saccroche-24-01-2024-X7LW5JDSXVFVDEVG3WJGV5GTOM.php", "news_id": 350}, {"title": "Hispano-guinéen, joueur d’un club de D3, attaquant ou défenseur… Qui est Nsue, meilleur buteur de la CAN", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/hispano-guineen-joueur-dun-club-de-d3-attaquant-ou-defenseur-qui-est-nsue-meilleur-buteur-de-la-can-23-01-2024-FMKLMULBX5BUDPAFXYIPFV3XT4.php", "news_id": 351}, {"title": "Alcool : Bretagne, Occitanie, Hauts-de-France… comment expliquer les différences de consommation entre régions ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/alcool-bretagne-occitanie-hauts-de-france-comment-expliquer-les-differences-de-consommation-entre-regions-23-01-2024-Q3VB32CFTVGKXBARRGRGAF5KEM.php", "news_id": 352}, {"title": "En Essonne, un bar PMU braqué au fusil à pompe, le gérant « tétanisé »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/en-essonne-un-bar-pmu-braque-au-fusil-a-pompe-le-gerant-tetanise-23-01-2024-TM4QDPRWJBEDXFAXG2E6TGNRJ4.php", "news_id": 353}, {"title": "Football : Al-Nassr reporte deux matchs en Chine en raison de la blessure de Cristiano Ronaldo", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-al-nassr-reporte-deux-matchs-en-chine-en-raison-de-la-blessure-de-cristiano-ronaldo-23-01-2024-IPV3GUAEINCRBAXTZXBIWRDKBE.php", "news_id": 354}, {"title": "« D’un coup il a reçu un message et est parti » : un joueur des Mets quitte le club en plein entraînement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/dun-coup-il-a-recu-un-message-et-est-parti-un-joueur-des-mets-quitte-le-club-en-plein-entrainement-23-01-2024-SEGIP2GDRVCFBP2VJ5A4RVB5EI.php", "news_id": 355}, {"title": "Equipe de France : le Chili pour les Bleus à Marseille ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/equipe-de-france/equipe-de-france-le-chili-pour-les-bleus-a-marseille-23-01-2024-ANQZGA4MABGQPJJMKQFSEZLCWI.php", "news_id": 356}, {"title": "Open d’Australie : la controversée Margaret Court toujours aux premières loges des exploits de Djokovic", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/tennis/open-daustralie-la-controversee-margaret-court-toujours-aux-premieres-loges-des-exploits-de-djokovic-23-01-2024-JXFE6NQ37NAVPNKLPGAPMDZZDM.php", "news_id": 357}, {"title": "« Combats de territoire », « zone de non-droit »… un collège d’Argenteuil gagné par la violence", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/combats-de-territoire-zone-de-non-droit-un-college-dargenteuil-gagne-par-la-violence-23-01-2024-AZUNHRYZDZE7NLDG2I5L5USQRI.php", "news_id": 358}, {"title": "Sannois : « pistolet argenté », casques de moto… récit du braquage éclair de la bijouterie du centre commercial", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/sannois-pistolet-argente-casques-de-moto-recit-du-braquage-eclair-de-la-bijouterie-du-centre-commercial-23-01-2024-G5CB6YI4TJC5PDXBTXH73PB7FU.php", "news_id": 359}, {"title": "PSG : enfin une porte de sortie pour Layvin Kurzawa ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/psg-enfin-une-porte-de-sortie-pour-layvin-kurzawa-23-01-2024-TKMKBWZEIFBFXAEPQPNXS5WDUI.php", "news_id": 360}, {"title": "Emprise, viols… Trente ans après, un chef de chœur soupçonné d’avoir abusé de 17 choristes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/emprise-viols-trente-ans-apres-un-chef-de-choeur-soupconne-davoir-abuse-de-17-choristes-23-01-2024-SPJ3XCYDVBBTLJW44SHXLZMXTE.php", "news_id": 361}, {"title": "Squeezie se met en pause : les plates-formes en demandent-elles trop aux créateurs de contenu ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/squeezie-se-met-en-pause-les-plates-formes-en-demandent-elles-trop-aux-createurs-de-contenu-23-01-2024-RJFSYESRNRF2PK6LTD6RXRFABU.php", "news_id": 362}, {"title": "Compiègne : les gérants d’une supérette condamnés pour avoir logé leurs employés dans l’arrière-boutique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/compiegne-les-gerants-dune-superette-condamnes-pour-avoir-loge-leurs-employes-dans-larriere-boutique-23-01-2024-SCYC7MLFNJCIHEIQVMAHXYSJ2A.php", "news_id": 363}, {"title": "« Sportivement, cela n’aurait pas beaucoup de sens » : Karim Benzema et le mirage d’un retour à l’OL", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/sportivement-cela-naurait-pas-beaucoup-de-sens-karim-benzema-et-le-mirage-dun-retour-a-lol-23-01-2024-SC3OXCXYE5DPNKTM4VKR7ODO5A.php", "news_id": 364}, {"title": "« Mercenaires français » en Ukraine : Paris dénonce une « nouvelle manipulation grossière russe »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/mercenaires-francais-en-ukraine-paris-denonce-une-nouvelle-manipulation-grossiere-russe-23-01-2024-BJRNYM7ENZGBNNQ2GDR6JSVK5E.php", "news_id": 365}, {"title": "Paris : une fillette de 4 ans retrouvée seule en pleine nuit dans la rue", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/paris-une-fillette-de-3-ans-retrouvee-seule-en-pleine-nuit-dans-la-rue-23-01-2024-YZ3VALTLZ5ARZP2ESNQEXWSWF4.php", "news_id": 366}, {"title": "« Une personne vraie » : qui était Alexandra, l’agricultrice décédée sur un barrage dans l’Ariège ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/ariege-qui-etait-alexandra-lagricultrice-decedee-dans-un-accident-sur-un-barrage-23-01-2024-53LD2WPMHRD3JDPD52TGGIGOFI.php", "news_id": 367}, {"title": "Agricultrice tuée sur un barrage en Ariège : les occupants du véhicule qui a fauché la famille étaient visés par une OQTF", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/agricultrice-tuee-sur-un-barrage-en-ariege-les-occupants-du-vehicule-etaient-vises-par-une-oqtf-23-01-2024-PDD3AA3IAJBJHKBZWC3DYE4XEQ.php", "news_id": 368}, {"title": "Création d’un délit d’homicide routier : « On attend simplement une sévérité plus grande »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/creation-dun-delit-dhomicide-routier-on-attend-simplement-une-severite-plus-grande-23-01-2024-USFY6BRDAFCHRFA52UCSCNKGSI.php", "news_id": 369}, {"title": "Vanves : un adolescent victime de cinq coups de couteau", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/vanves-un-adolescent-victime-de-cinq-coups-de-couteau-23-01-2024-RNRK6K3RMZGO3E4GTMILPDWLVU.php", "news_id": 370}, {"title": "Lycée pro : de 50 à 100 euros par semaine, la nouvelle allocation de stage sera bientôt versée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/jobs-stages/lycee-pro-de-50-a-100-euros-par-semaine-la-nouvelle-allocation-de-stage-sera-bientot-versee-EKAAWTHYJ5AZDLFNCQE7SFCKLQ.php", "news_id": 371}, {"title": "Cyclisme : « Je n’ai rien à dire à Marc », Arnaud Démare toujours aussi amer envers Madiot", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/cyclisme/cyclisme-je-nai-rien-a-dire-a-marc-arnaud-demare-toujours-aussi-amer-envers-madiot-23-01-2024-BE64BCBQBVGBZBTQBIN5Y743DY.php", "news_id": 372}, {"title": "JO Paris 2024 : le camp militaire installé pelouse de Reuilly portera le nom d’Alain Mimoun", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-paris-2024-le-camp-militaire-installe-pelouse-de-reuilly-portera-le-nom-dalain-mimoun-23-01-2024-BG4PFFLWIJETZCYZVR3RH66Q6A.php", "news_id": 373}, {"title": "CAN 2024 : « Dire que j’ai eu des propos racistes c’est honteux », la mise au point de Walid Regragui", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/can-2024-dire-que-jai-eu-des-propos-racistes-cest-honteux-la-mise-au-point-de-walid-regragui-23-01-2024-HBS2DIJRCRFNJJQXQ6BAJHV5HA.php", "news_id": 374}, {"title": "Cyclone, colliers, candidats… Tout savoir sur la nouvelle saison de « Koh-Lanta » le 13 février sur TF1", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/cyclone-colliers-candidats-tout-savoir-sur-la-nouvelle-saison-de-koh-lanta-le-13-fevrier-sur-tf1-23-01-2024-BS3YETK3UNDD5HHOHFPMYMIYTE.php", "news_id": 375}, {"title": "Porte arrachée sur un vol Alaska Airlines : le site Kayak permet désormais d’exclure les trajets en Boeing 737 MAX", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/porte-arrachee-sur-un-vol-alaska-airlines-le-site-kayak-permet-desormais-dexclure-les-trajets-en-boeing-737-max-23-01-2024-YWLV35P2E5GYNJUZK3YXYSNHDA.php", "news_id": 376}, {"title": "AVC : pourquoi le nouveau traitement prometteur n’est pas pour demain", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/avc-pourquoi-le-nouveau-traitement-prometteur-nest-pas-pour-demain-23-01-2024-EDD6NOKBOVDEFAMQXDJUVQCNOA.php", "news_id": 377}, {"title": "Emploi : la SNCF et la RATP proposent des milliers de postes en Île-de-France en 2024", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/info-paris-ile-de-france-oise/transports/emploi-la-sncf-et-la-ratp-proposent-des-milliers-de-postes-en-ile-de-france-en-2024-23-01-2024-QZLOLG2IXNAYVMCB3A5INZZOLY.php", "news_id": 378}, {"title": "IPhone : une nouvelle fonction « antivol » est désormais disponible sur le smartphone d’Apple", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/high-tech/iphone-une-nouvelle-fonction-antivol-est-desormais-disponible-sur-le-smartphone-dapple-23-01-2024-WNXRLBESVVF33BMI7H6MSNH5BE.php", "news_id": 379}, {"title": "Au rectorat de Versailles, un « simple problème de paperasse » et des mois de galère pour une institutrice", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/au-rectorat-de-versailles-un-simple-probleme-de-paperasse-et-des-mois-de-galere-pour-une-institutrice-23-01-2024-YWOEZJY4OVDKHHZEF5QBMPJRFA.php", "news_id": 380}, {"title": "Le rappeur Hornet la Frappe arrêté après des violences sur la femme d’un ami, menacée d’être enterrée dans la forêt ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/enghien-les-bains-95880/le-rappeur-hornet-la-frappe-arrete-apres-des-violences-sur-la-femme-dun-ami-menacee-detre-enterree-dans-la-foret-23-01-2024-LJHFYNK4XJDZZAUZK4NUI44CWM.php", "news_id": 381}, {"title": "Sorties cinéma du 24 janvier : « Iron Claw », « La Couleur pourpre »… les films à voir (ou pas)", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/sorties-cinema-du-24-janvier-iron-claw-la-couleur-pourpre-les-films-a-voir-ou-pas-23-01-2024-UYXMQJRI45GARA4WLONE2EAC7Q.php", "news_id": 382}, {"title": "Décès d’une agricultrice dans l’Ariège : les groupes politiques se disputent autour d’une minute de silence", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/deces-dune-agricultrice-dans-lariege-les-groupes-politiques-se-disputent-autour-dune-minute-de-silence-23-01-2024-CEQICTGJYZENFBEICUFNTKCHVE.php", "news_id": 383}, {"title": "Une soignante de Lyon harcelée et agressée par ses collègues avec un objet sexuel en plâtre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/rhone-69/une-soignante-de-lyon-harcelee-et-agressee-par-ses-collegues-avec-un-objet-sexuel-en-platre-23-01-2024-FPOTOAYTAFCJHOMS6V4EXGRHUM.php", "news_id": 384}, {"title": "Oscars 2024 : « Anatomie d’une chute » nommé dans cinq catégories, dont meilleur film, meilleure réalisation et meilleure actrice", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/oscars-2024-anatomie-dune-chute-nomme-dans-cinq-categories-dont-meilleur-film-meilleure-realisation-et-meilleure-actrice-23-01-2024-TR7JXTDUMBDNNBADQP6PK4PQDY.php", "news_id": 385}, {"title": "« MH 370, la vérité disparue » : où en est l’enquête sur le crash de l’avion de la Malaysia Airlines ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/mh-370-la-verite-disparue-ou-en-est-lenquete-sur-le-crash-de-lavion-de-la-malaysia-airlines-23-01-2024-OMQULADRAFCSVMEHXNAHLZ2XX4.php", "news_id": 386}, {"title": "« Il a fallu calmer la partie enfant en moi » : Beckham au soutien du PSG féminin avant la Ligue des champions", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg-feminin/il-a-fallu-calmer-la-partie-enfant-en-moi-beckham-au-soutien-du-psg-feminin-avant-la-ligue-des-champions-23-01-2024-LD5IQMR47NC63JO6WA2VGXNCGU.php", "news_id": 387}, {"title": "Violences sexistes et sexuelles : le Lycée autogéré de Paris pourrait perdre son droit d’autogestion", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/violences-sexistes-et-sexuelles-le-lycee-autogere-de-paris-pourrait-perdre-son-droit-dautogestion-23-01-2024-33XHXU7D6NHWNJRZ33E5FGH6FU.php", "news_id": 388}, {"title": "Épargne : les livrets A et LDDS à des niveaux records en 2023", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/votre-argent/epargne-les-livrets-a-et-ldds-a-des-niveaux-records-en-2023-23-01-2024-MDVS3K2Z4FF3BNVZAXSO43DT5Q.php", "news_id": 389}, {"title": "Coup de feu, autoroute à contresens, accident : le refus d’obtempérer à Saint-Maur manque de virer au drame", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/saint-maur-des-fosses-94100/coup-de-feu-autoroute-a-contresens-accident-le-refus-dobtemperer-a-saint-maur-manque-de-virer-au-drame-23-01-2024-BN46KDWSEFDZPLAFKJHECSBGQY.php", "news_id": 390}, {"title": "Alain Delon : « Du jour où sa dame de compagnie a été virée, on ne l’a plus jamais revu »… à Douchy, les habitants perplexes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/a-douchy-dans-la-retraite-dalain-delon-seuls-ses-chiens-avaient-tous-les-droits-23-01-2024-ZOJDTCKVGVBL5NKGJBW5232HXU.php", "news_id": 391}, {"title": "Oise : intervenus pour un début d’incendie, les pompiers découvrent le corps d’une femme dans la maison", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/oise-intervenus-pour-un-debut-dincendie-les-pompiers-decouvrent-le-corps-dune-femme-dans-la-maison-23-01-2024-IU6CIRA3M5BRJOVPH6EQHBMUL4.php", "news_id": 392}, {"title": "Maladies buccales, régime alimentaire… Des chewing-gums préhistoriques livrent leurs secrets", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sciences/maladies-buccales-regime-alimentaire-des-chewing-gums-prehistoriques-livrent-leurs-secrets-23-01-2024-33FWK7OOEBDVTCKKVBL3EOTWHY.php", "news_id": 393}, {"title": "La Coordination rurale juge «constructif» son entretien avec Attal mais ne lève pas les blocages", "summary": "Les représentants de la Coordination rurale, deuxième syndicat agricole français, ont jugé \"constructif\" leur entretien mardi avec Gabriel Attal mais n'ont pas appelé à lever leurs blocages en attendant des mesures \"concrètes\" et \"rapides\" du gouvernement.", "img_url": null, "link": "https://www.europe1.fr/politique/la-coordination-rurale-juge-constructif-son-entretien-avec-attal-mais-ne-leve-pas-les-blocages-4226761", "news_id": 394}, {"title": "Émotion en Ariège après la mort d'une agricultrice sur un barrage : «L'heure est au deuil» ", "summary": "Le ministre de l'Agriculture, Marc Fesneau, est arrivé à la mairie de Pamiers, en Ariège, ce mardi soir. Sur les lieux du drame, l'émotion est encore très forte ce mardi soir et les blocages ont été levés pour laisser place au recueillement après la mort d'une agricultrice.", "img_url": null, "link": "https://www.europe1.fr/societe/mort-dune-agricultrice-en-ariege-emotion-sur-les-lieux-du-drame-marc-fesneau-nest-pas-le-bienvenu-4226747", "news_id": 395}, {"title": "Au procès des attentats de Trèbes et Carcassonne, le récit glaçant d'un gendarme, présent aux côtés d'Arnaud Beltrame", "summary": "Ce mardi, le commandant du peloton de surveillance et d'intervention de la Gendarmerie (Psig) de Carcassonne est venu témoigner à la Cour d'assises spéciale de Paris. Il se trouvait aux côtés du gendarme Arnaud Beltrame, tué par le djihadiste Radouane Lakdim dans le Super U de Trèbes en 2018. ", "img_url": null, "link": "https://www.europe1.fr/Police-Justice/au-proces-des-attentats-de-trebes-et-carcassonne-le-recit-glacant-dun-gendarme-present-aux-cotes-darnaud-beltrame-4226759", "news_id": 396}, {"title": "Rue Begand, la marque de prêt-à-porter masculin locale et abordable", "summary": "Chaque jour, découvrez la pépite du jour dans la France Bouge avec Elisabeth Assayag.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge-academie/rue-begand-la-marque-de-pret-a-porter-masculin-locale-et-abordable-4226711", "news_id": 397}, {"title": "Emission spéciale à Troyes depuis l'entreprise Springart, Société qui propose des vêtements de sport personnalisables  et Made in France, créés par...", "summary": "Dans “La France bouge”, Elisabeth Assayag fait le tour de France des initiatives positives et novatrices. Travail, éducation, santé… Ils œuvrent aux quatre coins du pays pour faire bouger les lignes et casser les codes : qui sont ces citoyens, ces entreprises, ces collectivités qui s’engagent et inventent le monde de demain ? Des portraits et des témoignages inspirants.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge/emission-speciale-a-troyes-depuis-lentreprise-springart-societe-qui-propose-des-vetements-de-sport-personnalisables-et-made-in-france-crees-par-et-pour-les-athletes-4226703", "news_id": 398}, {"title": "EN DIRECT - Colère des agriculteurs : Gabriel Attal fustige les «larmes de crocodile» des oppositions", "summary": "Les agriculteurs poursuivent mardi leurs actions pour obtenir des \"mesures concrètes\", après des discussions toujours dans l'impasse avec le gouvernement de Gabriel Attal. Tôt dans la matinée, une agricultrice est décédée sur un point de barrage, sa fille et son mari sont grièvement blessés. Suivez notre direct.", "img_url": null, "link": "https://www.europe1.fr/societe/en-direct-ecologie-gazole-europe-nouvelle-journee-de-mobilisation-des-agriculteurs-4226584", "news_id": 399}, {"title": "OQTF, barrage, bottes de paille... Ce que l'on sait sur l'accident qui a tué une agricultrice en Ariège", "summary": "Ce mardi matin, un véhicule s’est engagé sur la RN20, en Ariège, pourtant supposée être inaccessible et provoqué un accident ayant coûté la vie à une agricultrice venue manifester aux côtés de ses collègues. À l'intérieur de la voiture, se trouvaient trois personnes sous le coup d'une OQTF.", "img_url": null, "link": "https://www.europe1.fr/societe/oqtf-barrage-bottes-de-paille-ce-que-lon-sait-sur-laccident-qui-a-tue-une-agricultrice-en-ariege-4226748", "news_id": 400}, {"title": "INTÉGRALE - Europe Soir du 23/01/2024", "summary": "Retrouvez l'intégralité de \"Europe Soir\" avec Céline Géraud et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/Europe-1-Soir/integrale-europe-soir-du-23012024-4226755", "news_id": 401}, {"title": "Football : en difficulté dans son club, Karim Benzema demande à quitter Al-Ittihad", "summary": "Karim Benzema veut quitter le club saoudien d'Al-Ittihad. Selon l'AFP, qui cite une source proche du club saoudien, l'attaquant français se sent sous \"pression\" et souhaite partir \"temporairement\". Ses dirigeants lui ont proposé un prêt dans une autre équipe du championnat saoudien. En France, l'Olympique Lyonnais surveillerait notamment sa situation.", "img_url": null, "link": "https://www.europe1.fr/sport/football-en-difficulte-dans-son-club-karim-benzema-demande-a-quitter-al-ittihad-4226697", "news_id": 402}, {"title": "Pêcheurs maintenus à quai : Bardella dénonce la «tyrannie des ONG» et des normes européennes", "summary": "Le président du Rassemblement national, Jordan Bardella, a dénoncé mardi la \"tyrannie des ONG\" et des normes européennes à l'occasion d'une visite à des marins-pêcheurs de Lorient bloqués à quai pour une durée d'un mois afin de préserver les dauphins.", "img_url": null, "link": "https://www.europe1.fr/politique/pecheurs-maintenus-a-quai-bardella-denonce-la-tyrannie-des-ong-et-des-normes-europeennes-4226750", "news_id": 403}, {"title": "Epargne : les Livrets A et LDDS à des niveaux records en 2023", "summary": "L'encours des Livrets A et des Livrets de développement durable et solidaire (LDDS) a progressé de plus de 55 milliards d'euros en 2023, un record depuis le relèvement des plafonds en 2012, selon des données publiées mardi par la Caisse des dépôts (CDC).", "img_url": null, "link": "https://www.europe1.fr/economie/epargne-les-livrets-a-et-ldds-a-des-niveaux-records-en-2023-4226702", "news_id": 404}, {"title": "Colère des agriculteurs : 94% des Français pour l'interdiction des produits étrangers non soumis aux même normes qu'en France", "summary": "Du lundi au jeudi, Céline Géraud reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/colere-des-agriculteurs-94-des-francais-pour-linterdiction-des-produits-etrangers-non-soumis-aux-meme-normes-quen-france-4226751", "news_id": 405}, {"title": "IVG : Gérard Larcher s'oppose à son inscription dans la Constitution", "summary": "Du lundi au jeudi, Céline Géraud reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/ivg-gerard-larcher-soppose-a-son-inscription-dans-la-constitution-4226752", "news_id": 406}, {"title": "Les Templiers, procès et métamorphose", "summary": "Au-delà des légendes, qui étaient vraiment les chevaliers du Temple ? C’est au micro de Bob Bellanca que Philippe Liénard vient lever le voile sur ce mythe.Dans cet épisode, l’avocat et écrivain se concentre sur l'histoire des Templiers, explorant leur origine, leur influence, et leurs liens avec la Franc-maçonnerie. De leur manque de ressources initiales à leur ascension rapide comme force influente, en passant par leur connexion avec l'Eglise et la Franc-maçonnerie, il examine l’histoire de ces chevaliers hors du commun jusqu’à leur chute. Cet épisode se penche sur l’influence des Templiers sur la société et la culture occidentale, contribuant à nourrir nos fantasmes, et ceux d’Hollywood, sur cet ordre disparu…\"Mystères & Inexpliqués\" est un podcast créé par BTLV, adapté et diffusé par Europe 1. Si vous aimez les histoires paranormales et les événements qui dépassent la rationalité, ou que vous êtes curieux de nouvelles découvertes, ce podcast est fait pour vous. Les propos tenus dans cet épisode n’engagent que la ou les personnes invitées.Notre équipe éditoriale a utilisé un outil d’Intelligence artificielle pour accompagner la création de ce contenu écrit.CréditsProduction : Hugo Maze-dit-Mieusement pour Europe 1 StudioVisuel : Axelle Maurel avec Sidonie ManginDirection artistique : Xavier JollyEnregistrement Voix : Marc O. Grunfeld et Victor NaulleauDirection de l’Innovation : Jamal LassiriMédiatisation : Lagardère Publicité News", "img_url": null, "link": "https://www.europe1.fr/emissions/mysteres-and-inexpliques-le-podcast-sur-les-affaires-paranormales/les-templiers-proces-et-metamorphose-4226507", "news_id": 407}, {"title": "La bourse du 23/01/2024 à 19h", "summary": "Wall Street, Cac 40… Europe 1 fait le point sur la situation de la Bourse.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-bourse/la-bourse-du-23012024-a-19h-4226746", "news_id": 408}, {"title": "Le journal de 19h - 23/01/2024", "summary": "Tous les soirs, à 19 heures, retrouvez les dernières informations de la rédaction.", "img_url": null, "link": "https://www.europe1.fr/emissions/Les-journaux-de-la-redaction/le-journal-de-19h-23012024-4226745", "news_id": 409}, {"title": "Israël-Hamas : «Un certain nombre de forces souhaite mettre en place une trêve» selon Gilles Kepel", "summary": "Aujourd'hui dans \"Punchline\", Laurence Ferrari et ses invités débattent de la situation entre Israël et le Hamas.", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/israel-hamas-un-certain-nombre-de-forces-souhaitent-mettre-en-place-une-treve-selon-gilles-kepel-4226743", "news_id": 410}, {"title": "INTÉGRALE - Punchline du 23/01/2024", "summary": "Retrouvez l'intégralité de \"Punchline\" avec Laurence Ferrari et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/integrale-punchline-du-23012024-4226744", "news_id": 411}, {"title": "Colère des agriculteurs : une crise enracinée ?", "summary": "Aujourd'hui dans \"Punchline\", Laurence Ferrari et ses invités débattent de la colère des agriculteurs, de leurs attentes de la part du gouvernement et si la France perd sa souveraineté alimentaire. ", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/colere-des-agriculteurs-une-crise-enracinee-4226742", "news_id": 412}, {"title": "Elisa est fière de ses enfants extraordinaires, qui ont su faire table rase du passé", "summary": "Au cœur de la nuit, les auditeurs se livrent en toute liberté aux oreilles attentives et bienveillantes de Valérie Darmon. Pas de jugements ni de tabous, une conversation franche, mais aussi des réponses aux questions que les auditeurs se posent. Un moment d'échange et de partage propice à la confidence pour repartir le cœur plus léger.", "img_url": null, "link": "https://www.europe1.fr/emissions/libre-antenne-week-end/elisa-est-fiere-de-ses-enfants-extraordinaires-qui-ont-su-faire-table-rase-du-passe-4226689", "news_id": 413}, {"title": "Magnifique remontée de Marco Odermatt qui gagne à Schladming", "summary": "Le Nidwaldien, onzième de la première manche, a remporté le géant nocturne mardi soir. Manuel Feller et Zan Kranjec complètent le podium.", "img_url": null, "link": "https://www.20min.ch/fr/754070623005", "news_id": 414}, {"title": "La serveuse lui fait signer une décharge en lui servant un burger", "summary": "Un Américain qui avait commandé un hamburger dans un hôtel Hilton a dû signer un formulaire avant de le manger, parce qu'il avait demandé une cuisson «à point» au lieu de «bien cuit».", "img_url": null, "link": "https://www.20min.ch/fr/103026543", "news_id": 415}, {"title": "Les licenciements ont repris, les seniors les plus touchés", "summary": "Les restructurations et les licenciements ont repris en 2023, selon une étude du cabinet von Rundstedt. Le fossé entre jeunes employés et salariés plus âgés va encore s’intensifier en 2024.", "img_url": null, "link": "https://www.20min.ch/fr/103026559", "news_id": 416}, {"title": "Rejoint à Winterthour, Servette égare encore deux points", "summary": "Les Grenat menaient 1-3 à Winterthour à la 80e, mardi. Ils ont finalement concédé le nul (3-3). Problématique.", "img_url": null, "link": "https://www.20min.ch/fr/825541469867", "news_id": 417}, {"title": "Les objectifs du Plan climat sont «inatteignables»", "summary": "Instance indépendante, le Conseil pour le climat juge qu'en l'état, il sera impossible d'atteindre la neutralité carbone en 2050. Il a émis treize recommandations. ", "img_url": null, "link": "https://www.20min.ch/fr/103026408", "news_id": 418}, {"title": "Parler à Natalie Portman, c’est quelque chose", "summary": "L’actrice israélo-américaine partage l’affiche avec Charles Melton dans «May December», qui sort ce mercredi en salles romandes. Nous les avons rencontrés en vrai, avec un anglais tout à fait relatif... On a presque de la peine pour eux.", "img_url": null, "link": "https://www.20min.ch/fr/103026652", "news_id": 419}, {"title": "Lisa Mazzone est de retour aux affaires", "summary": "La Genevoise de 35 ans avait dit vouloir se retirer de la politique en novembre. Mardi, celle-ci a annoncé viser la présidence des Vert-e-s suisses.", "img_url": null, "link": "https://www.20min.ch/fr/103026833", "news_id": 420}, {"title": "Genève s’impose contre Lugano", "summary": "Lugano n’a pas tenu le choc après la perte de son gardien sur blessure. Genève a parfaitement exploité les failles dans la défense pour rentrer victorieux du Tessin.", "img_url": null, "link": "https://www.20min.ch/fr/719813106637", "news_id": 421}, {"title": "L’accès à l’EPFL serait trop facile pour les étrangers", "summary": "L’EPFL, victime de son succès, fait face à un nombre trop important d’étudiants. La situation ne permettrait plus d’assurer la qualité des études. Réactions et explications sur le campus. ", "img_url": null, "link": "https://www.20min.ch/fr/103026704", "news_id": 422}, {"title": "Le suspect du triple meurtre arrêté à son arrivée en Chine", "summary": "Samedi, un homme et deux femmes de la même famille ont été égorgés à Cayenne, en Guyane française. Le meurtrier a fui jusqu’en Chine, via le Suriname et les Pays-Bas.", "img_url": null, "link": "https://www.20min.ch/fr/103027058", "news_id": 423}, {"title": "Les baskets de Roger Federer créent un tollé en Suisse", "summary": "Une enquête réalisée par le magazine alémanique «Ktipp» révèle les importantes marges réalisées par la marque de chaussures On Running, dont «RF» est actionnaire. ", "img_url": null, "link": "https://www.20min.ch/fr/703896538147", "news_id": 424}, {"title": "Blindé, Yverdon Sport débute 2024 par une victoire", "summary": "La durabilité de l’effectif pléthorique des Verts pose question. Mardi, celui-ci a déjoué les plans du FC Lucerne pour fêter une victoire 2-1. Avec un Varol Tasar toujours aussi décisif.", "img_url": null, "link": "https://www.20min.ch/fr/224700156585", "news_id": 425}, {"title": "Soudain, Fadri Janutin est gêné par un bénévole sur la piste", "summary": "Le Suisse Fadri Janutin n’a pas eu de chance lors du slalom géant nocturne de Schladming ce mardi. Alors que le skieur grison était en pleine course, un bénévole était sur le parcours. Le jeune homme de 24 ans a continué à skier, mais ce fut un choc. Janutin n’avait donc aucune chance d’accéder au deuxième tour. ", "img_url": null, "link": "https://www.20min.ch/fr/103026889", "news_id": 426}, {"title": "Un prêtre italien condamné pour corruption de mineur", "summary": "Le religieux écope de deux ans et demi de prison pour avoir eu des relations sexuelles, alors qu’il venait d’atteindre la majorité, avec un jeune qui était encore mineur.", "img_url": null, "link": "https://www.20min.ch/fr/103026921", "news_id": 427}, {"title": "Pour l’UE, Israël ne peut s’opposer à un État palestinien", "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël, samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct. ", "img_url": null, "link": "https://www.20min.ch/fr/103021430", "news_id": 428}, {"title": "Forte hausse du don d'organes, mais encore loin des besoins", "summary": "Avec 200 donneurs décédés, Swisstransplant a enregistré une augmentation de 22%. Mais 1391 patients sont en attente et 92 sont morts.", "img_url": null, "link": "https://www.20min.ch/fr/103026816", "news_id": 429}, {"title": "Une vague monstrueuse frappe le restaurant de plein fouet", "summary": "Une énorme vague a gravement endommagé un restaurant d’une base militaire américaine sur l’île de Roi-Namur.", "img_url": null, "link": "https://www.20min.ch/fr/103026634", "news_id": 430}, {"title": "La Palestine signe un exploit historique", "summary": "Grâce à une victoire 3-0 sur Hongkong hier, les Palestiniens se sont qualifiés pour la première fois pour les 8es de finale de la Coupe d’Asie des nations.", "img_url": null, "link": "https://www.20min.ch/fr/905384536299", "news_id": 431}, {"title": "Trois ados caillasseurs de bus pris en flagrant délit", "summary": "Depuis fin décembre, des jeunes ont lancé à six reprises des objets sur des bus en service d'une compagnie argovienne. La police les a attrapés sur le fait ce mardi.", "img_url": null, "link": "https://www.20min.ch/fr/103026700", "news_id": 432}, {"title": "«On réclame au minimum trois jours de congé menstruel par an»", "summary": "Le syndicat Sud a demandé au Conseil d'Etat la mise en place de mesures pour les personnes concernées par les règles. N'ayant pas reçu de réponse à son courrier de novembre, il revient à la charge. ", "img_url": null, "link": "https://www.20min.ch/fr/103025867", "news_id": 433}, {"title": "Mauvais virage : une fourgonnette atterrit sur la voie ferrée", "summary": "Tôt mardi matin, une conductrice a bifurqué par erreur sur le passage à niveau d’Uznach et s’est retrouvée sur les voies.", "img_url": null, "link": "https://www.20min.ch/fr/103026600", "news_id": 434}, {"title": "Une usine accélère pour approvisionner l’Ukraine en obus", "summary": "À Raufoss, en Norvège, une fabrique met les bouchées doubles pour fabriquer des obus d’artillerie pour Kiev qui, pour l’instant, compte essentiellement sur l’aide américaine.", "img_url": null, "link": "https://www.20min.ch/fr/103026742", "news_id": 435}, {"title": "Entrepreneuse accusée d'avoir abusé de nounous vulnérables", "summary": "Une patronne attend son jugement derrière les barreaux depuis l'été dernier. Il lui est reproché d'avoir exploité des femmes, notamment placées dans des familles genevoises et vaudoises. ", "img_url": null, "link": "https://www.20min.ch/fr/103026627", "news_id": 436}, {"title": "Une voiture fonce sur une famille d'agriculteurs en colère", "summary": "Un barrage routier a été forcé, mardi matin, dans l’Ariège. Une femme a perdu la vie dans l'accident, alors que son mari et sa fille ont été grièvement blessés.", "img_url": null, "link": "https://www.20min.ch/fr/103026330", "news_id": 437}, {"title": "Un avion militaire rate son atterrissage et se brise en deux", "summary": "Douze personnes ont été blessées mardi, dont quatre grièvement, lors d’un accident à l’atterrissage d’un avion de l’armée birmane venu récupérer des militaires réfugiés en Inde.", "img_url": null, "link": "https://www.20min.ch/fr/103026447", "news_id": 438}, {"title": "Cette surprise d’un père à sa fille fait chaud au coeur", "summary": "A Caracas, au Venezuela, une réunion surprise a eu lieu à l’aéroport, dans un moment réconfortant capturé en vidéo.", "img_url": null, "link": "https://www.20min.ch/fr/103026004", "news_id": 439}, {"title": "Des familles d’otages du Hamas prennent d’assaut le parlement israélien", "summary": "Des dizaines de membres de familles d’Israéliens enlevés dans la bande de Gaza ont fait irruption lundi matin lors d’une réunion de la commission des finances du Parlement israélien. ", "img_url": null, "link": "https://www.20min.ch/fr/103026093", "news_id": 440}, {"title": "Plus de 200’000 foyers privés d’électricité en Irlande", "summary": "Le passage de la tempête Isha a fait deux morts sur les routes au Royaume-Uni, où des dizaines de milliers de foyers sont encore privés d’électricité lundi, tout comme en Irlande. ", "img_url": null, "link": "https://www.20min.ch/fr/103026234", "news_id": 441}, {"title": "Genève, Nyon et le Genevois français passent la barre du million", "summary": "L’Espace transfrontalier genevois comptait 1'009'000 habitants en janvier 2021, soit une hausse annuelle moyenne de 1,2 % depuis 2015.", "img_url": null, "link": "https://www.20min.ch/fr/103026607", "news_id": 442}, {"title": "Départs dans un contexte tendu au syndicat Unia", "summary": "Deux membres de la direction régionale quittent le navire en pleine tourmente. Un nouveau duo est chargé de relancer la machine. ", "img_url": null, "link": "https://www.20min.ch/fr/103026567", "news_id": 443}, {"title": "La Chaux-de-Fonds: violente altercation devant une disco", "summary": "Trois noctambules se sont fait violemment agresser à la sortie d’une boîte de nuit.", "img_url": null, "link": "https://www.20min.ch/fr/103026554", "news_id": 444}, {"title": "Braquage record en Suisse: des accusés surveillés, mais pas arrêtés", "summary": "Les attaquants étaient filés et sous écoute, alors qu'ils préparaient leur méfait, rappelle un enquêteur.", "img_url": null, "link": "https://www.20min.ch/fr/103026550", "news_id": 445}, {"title": "Deux avions ont frôlé la catastrophe dans le ciel lucernois", "summary": "Deux petits appareils privés, qui avaient décollé en Valais, se sont touchés en plein vol dimanche après-midi et ont dû atterrir d'urgence. Par chance, aucun des 5 passagers des deux engins n'a été blessé. ", "img_url": null, "link": "https://www.20min.ch/fr/103026604", "news_id": 446}, {"title": "L'ex-appartement de Doris Leuthard est toujours vide et le restera", "summary": "Le spacieux logement, situé dans la vieille ville de Berne, n'a toujours pas réussi à retrouver repreneur, 5 ans après le départ de l'ancienne conseillère fédérale. La Confédération jette l'éponge. ", "img_url": null, "link": "https://www.20min.ch/fr/103026303", "news_id": 447}, {"title": "Les entreprises exemptées de taxe CO2 gagnent sur tous les tableaux", "summary": "Alors que le peuple et l'économie paient une taxe sur le CO2, ce n'est pas le cas pour plus de 1200 entreprises particulièrement énergivores. Elles pourraient bientôt se retrouver face à des exigences bien plus élevées. ", "img_url": null, "link": "https://www.20min.ch/fr/103026326", "news_id": 448}, {"title": "Des supporters zurichois attaquent la police après un match", "summary": "Après la rencontre en Super League entre le FC Zurich et le FC Bâle, dimanche soir, des policiers ont été attaqués à coup de pierres, de pétards et de bouteilles. ", "img_url": null, "link": "https://www.20min.ch/fr/103026103", "news_id": 449}, {"title": "Journée noire pour Tsahal à Gaza", "summary": "L'armée israélienne a annoncé avoir perdu 24 soldats, dont 21 réservistes, lundi, à Gaza. Il s'agit de la journée la plus meurtrière pour Israël, depuis le début de son offensive terrestre dans le territoire palestinien.", "img_url": null, "link": "https://www.20min.ch/fr/103026364", "news_id": 450}, {"title": "Si son attaque était «nécessaire», le Hamas admet des «erreurs»", "summary": "Le mouvement islamiste assume l’attaque du 7 octobre, reconnaît un «chaos», demande la fin de l’agression israélienne et dit que les Palestiniens doivent décider de leur avenir.", "img_url": null, "link": "https://www.20min.ch/fr/103025509", "news_id": 451}, {"title": "«Au train où vont les choses, tous les otages vont mourir»", "summary": "Des milliers de manifestants exigent le retour des otages du Hamas et le départ de Benyamin Netanyahou, dont les décisions «ne sont pas prises pour le bien du pays».", "img_url": null, "link": "https://www.20min.ch/fr/103024920", "news_id": 452}, {"title": "Viktor Orban invite la Suède à parler de l’OTAN", "summary": "Le Premier ministre hongrois attend son homologue pour régler les différends sur l’adhésion suédoise. Mais Stockholm «ne voit pas de raison pour négocier aujourd’hui».", "img_url": null, "link": "https://www.20min.ch/fr/103026681", "news_id": 453}, {"title": "Bruxelles ouvre une enquête sur le rachat d’ITA par Lufthansa", "summary": "Le groupe allemand, à qui appartient Swiss, veut s’emparer de la successeur d’Alitalia. La Commission européenne craint une réduction du nombre des liaisons aériennes.", "img_url": null, "link": "https://www.20min.ch/fr/103026608", "news_id": 454}, {"title": "Des chewing-gums préhistoriques livrent quelques secrets", "summary": "En Suède, des morceaux de mastic mâchés par les adolescents à l’âge de pierre éclairent sur le régime alimentaire et les infections de l’époque.", "img_url": null, "link": "https://www.20min.ch/fr/103026575", "news_id": 455}, {"title": "Deux ex-surveillants mis en examen pour viols sur mineurs", "summary": "Deux éducateurs sont soupçonnés d'avoir abusé de deux jeunes filles en avril 2021 lors de jeux de type action-vérité dans l'appartement de l'un d'eux. ", "img_url": null, "link": "https://www.20min.ch/fr/103026509", "news_id": 456}, {"title": "Quand la chaleur en ville est aussi nocive que la pollution", "summary": "Les îlots de chaleur ne sont pas qu'un problème de confort, selon une étude de l'EPFL. Leur coût pour la santé est proche de 200 francs par habitant.", "img_url": null, "link": "https://www.20min.ch/fr/103026377", "news_id": 457}, {"title": "Allemagne: les conducteurs de train appelés à une grève de six jours", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/103021435", "news_id": 458}, {"title": "Amazon va devoir casquer pour avoir trop surveillé ses salariés", "summary": "La filiale française du géant américain de la distribution a été condamnée à une amende de 32 millions d'euros, en raison d'un «système de suivi de l’activité et des performances excessif».", "img_url": null, "link": "https://www.20min.ch/fr/103026354", "news_id": 459}, {"title": "Un euro ne sera plus remboursé sur chaque boîte de médicaments", "summary": "Face à la dégradation des comptes de la Sécurité sociale, le gouvernement français a décidé de faire payer un peu plus les assurés sociaux sur leur consommation de soins, au grand dam des associations de patients.", "img_url": null, "link": "https://www.20min.ch/fr/103026188", "news_id": 460}, {"title": "Les voitures s'élargissent et ne tiennent plus dans les parkings", "summary": "Les voitures de toutes catégories ont gagné plusieurs centimètres en largeur ces dernières années, compliquant la circulation et le stationnement dans les villes, selon un rapport publié lundi par Transport & Environment.", "img_url": null, "link": "https://www.20min.ch/fr/103026132", "news_id": 461}, {"title": "CAN 2024: le Sénégal poursuit son sans-faute, le Cameroun qualifié", "summary": "Le Sénégal a bouclé sa phase de poule par une troisième victoire en autant de matches, contre la Guinée (0-2). Le Cameroun, de son côté, est venu à bout de la Gambie (2-3).", "img_url": null, "link": "https://www.20min.ch/fr/645195876484", "news_id": 462}, {"title": "Des supporters interrompent un match en Belgique", "summary": "Les ultras de Molenbeek avaient prévenu leur équipe samedi à l’entraînement: si elle ne régissait pas dimanche, ils interrompraient le match. Ce qu’ils ont fait.", "img_url": null, "link": "https://www.20min.ch/fr/930299196976", "news_id": 463}, {"title": "Rafael Nadal devrait retrouver la compétition dans un mois", "summary": "L’Espagnol aux 22 titres du Grand Chelem, écarté des courts depuis son bref retour à Brisbane en début d’année, est inscrit pour le tournoi ATP 250 de Doha, du 19 au 24 février.", "img_url": null, "link": "https://www.20min.ch/fr/829446418253", "news_id": 464}, {"title": "Le malaise s’épaissit: Karim Benzema demande à quitter Al-Ittihad", "summary": "Sous le feu des critiques, le Ballon d’Or 2022 réclame son départ du club saoudien, six mois après son arrivée. Mais ses dirigeants n’entendent pas lui rendre la tâche facile.", "img_url": null, "link": "https://www.20min.ch/fr/646062725085", "news_id": 465}, {"title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails", "summary": "Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.", "img_url": null, "link": "https://www.20min.ch/fr/103023399", "news_id": 466}, {"title": "Dès 2025, la Suède bâtira la plus grande ville en bois du monde", "summary": "Une entreprise suédoise de développement urbain a dévoilé les plans de construction de la plus grande cité en bois de la planète. Nommée «Stockholm Wood City», elle sera située dans le quartier de Sickla de la capitale suédoise. Les travaux devraient débuter l’an prochain. ", "img_url": null, "link": "https://www.20min.ch/fr/103018127", "news_id": 467}, {"title": "La Californie construit des installations solaires au-dessus des canaux", "summary": "Les panneaux photovoltaïques peuvent être fixés à différents endroits afin de générer de l’électricité propre. Le Project Nexus, en Californie, a choisi d’équiper les canaux d’irrigation de tels panneaux, ce qui évite notamment que l’eau ne s’évapore.", "img_url": null, "link": "https://www.20min.ch/fr/983044248653", "news_id": 468}, {"title": "Un vol annulé in extremis grâce à un passager observateur", "summary": "Un Britannique prêt à s'envoler pour New York a constaté au dernier moment qu'il manquait quatre vis sur un panneau d'une aile de l'avion. ", "img_url": null, "link": "https://www.20min.ch/fr/103026378", "news_id": 469}, {"title": "Il festoie pendant 4 jours alors qu'il a une balle dans la tête", "summary": "Un étudiant a cru avoir été touché par une pierre à Nouvel An, alors qu'on lui avait tiré dessus avec une arme à feu. Il a attendu le 4 janvier pour aller consulter.", "img_url": null, "link": "https://www.20min.ch/fr/103025991", "news_id": 470}, {"title": "Un pitbull prend le train tout seul jusqu'à Venise", "summary": "Un jeune chien ayant l'habitude de voyager en compagnie de son propriétaire jusqu'à la cité des Doges a décidé de faire le trajet tout seul, samedi.", "img_url": null, "link": "https://www.20min.ch/fr/103026053", "news_id": 471}, {"title": "Le triste destin de Twix, pris pour un chat errant", "summary": "La conductrice d'un train a chassé un félin qui s'était enfui de chez lui. L'animal n'ayant pas survécu, une pétition demande le renvoi de l'employée.  ", "img_url": null, "link": "https://www.20min.ch/fr/103025872", "news_id": 472}, {"title": "«Oppenheimer» lâche «Barbie» sur la route aux Oscars", "summary": "Le film de Christopher Nolan est cité dans trois catégories, dont celles du meilleur film, meilleur réalisateur et meilleur acteur. «Barbie», lui, arrive 4e avec huit citations.", "img_url": null, "link": "https://www.20min.ch/fr/103026548", "news_id": 473}, {"title": "Kim Kardashian tourne sa veste et remarche avec Balenciaga", "summary": "L'Américaine avait «réévalué» sa relation avec la marque en 2022 après une campagne de pub polémique. Aujourd'hui, elle annonce être à nouveau ambassadrice de la maison de mode. ", "img_url": null, "link": "https://www.20min.ch/fr/103026416", "news_id": 474}, {"title": "Zayn Malik rassure après s'être fait rouler sur le pied", "summary": "Présent à la Fashion Week de Paris, le Britannique a été victime d'un accident en marge du défilé Kenzo. Plus de peur que de mal, assure-t-il.", "img_url": null, "link": "https://www.20min.ch/fr/103026352", "news_id": 475}, {"title": "LePhar magnifie son premier amour sur son album", "summary": "Pianiste de formation, l'artiste fribourgeois de musique électronique a célébré son instrument favori dans «Touch & Sustain», qui sort le 26 janvier 2024.", "img_url": null, "link": "https://www.20min.ch/fr/103023944", "news_id": 476}, {"title": "Un gros programme electro en altitude", "summary": "Le Nendaz Snow Vibes, qui clôture la saison d'hiver de la station valaisanne en avril, frappe fort avec son affiche: Nervo, W&W ou Benny Benassi y mixeront avant les rockers de Gotthard.", "img_url": null, "link": "https://www.20min.ch/fr/103025875", "news_id": 477}, {"title": "La sortie de l'album de Kanye West et Ty Dolla Sign est repoussée", "summary": "Le disque «Vultures» était attendu pour la mi-décembre 2023. Désormais, la galette du superduo YS est annoncée pour le 9 février 2024. Ça pourrait encore changer.", "img_url": null, "link": "https://www.20min.ch/fr/103022621", "news_id": 478}, {"title": "Le duo suisse Adriatique mixera au prestigieux Coachella", "summary": "Les deux Zurichois présenteront leur musique électronique, qui fait merveille tout autour du globe, les 12 et 19 avril 2024, lors du festival californien. ", "img_url": null, "link": "https://www.20min.ch/fr/103022411", "news_id": 479}, {"title": "Des stars en devenir à voir à Villars", "summary": "Pour la deuxième année, le Montreux Jazz Festival organise des concerts de jeunes artistes dans la station vaudoise. Le menu est connu. ", "img_url": null, "link": "https://www.20min.ch/fr/103022337", "news_id": 480}, {"title": "Même plus besoin de scroller les vidéos sur TikTok", "summary": "Le réseau social a étendu la fonctionnalité de défilement automatique à davantage d'utilisateurs.", "img_url": null, "link": "https://www.20min.ch/fr/103026586", "news_id": 481}, {"title": "Et voici le tapis roulant pour bouger à plusieurs dans la VR", "summary": "Lanny Smoot, l'un des grands inventeurs de la société de divertissement, a présenté HoloTile, un dispositif permettant à plusieurs personnes de se déplacer librement dans le monde virtuel.", "img_url": null, "link": "https://www.20min.ch/fr/103026100", "news_id": 482}, {"title": "Avec sa mise à jour, Apple complique la vie des voleurs d'iPhone", "summary": "La firme de Cupertino a rendu disponible de nouvelles fonctionnalités de sécurité avec la nouvelle version de son système d'exploitation iOS.", "img_url": null, "link": "https://www.20min.ch/fr/103026342", "news_id": 483}, {"title": "Ils lancent un logiciel qui «empoisonne» les images", "summary": "Des chercheurs de l'Université de Chicago ont rendu disponible l'outil Nightshade capable de rendre des créations inutilisables pour l'entraînement des IA génératives d'images.", "img_url": null, "link": "https://www.20min.ch/fr/103025835", "news_id": 484}, {"title": "Le jeu «Pokémon with Guns» fait sensation", "summary": "PocketPair, le studio qui a créé le jeu «Palworld» - surnommé «Pokémon with Guns» par le public - a déclaré lundi sur X avoir vendu plus de 5 millions d'exemplaires en seulement trois jours.", "img_url": null, "link": "https://www.20min.ch/fr/103026311", "news_id": 485}, {"title": "Séduisant, ce «Metroid» à la mode orientale!", "summary": "Ubisoft s’est largement inspiré du hit de Nintendo pour redonner vie avec brio à la franchise «Prince of Persia».", "img_url": null, "link": "https://www.20min.ch/fr/103023057", "news_id": 486}, {"title": "«On ne parlera jamais assez du sujet de la santé mentale»", "summary": "Bernadette Ramaker, coach mental chez BDS, réagit aux récentes initiatives sur le bien-être psychique dans l’e-sport.", "img_url": null, "link": "https://www.20min.ch/fr/103021098", "news_id": 487}, {"title": "ZywOo sacré meilleur joueur 2023 de «Counter-Strike»", "summary": "Le Français, membre de Vitality, a été récompensé ce week-end lors des HLTV Awards. ", "img_url": null, "link": "https://www.20min.ch/fr/103021112", "news_id": 488}, {"title": "Norman Jewison, réalisateur de «Dans la chaleur de la nuit», est mort", "summary": "Connu pour ses films «Dans la chaleur de la nuit» et «Jesus Christ Superstar», le réalisateur canadien Norman Jewison est décédé à l’âge de 97 ans.", "img_url": null, "link": "https://www.20min.ch/fr/405881195739", "news_id": 489}, {"title": "«La série «Riverdale» a été la meilleure école de cinéma»", "summary": "Charles Melton est à l'affiche du film «May December». L'occasion pour l'acteur de revenir sur le tournage avec deux stars féminines. ", "img_url": null, "link": "https://www.20min.ch/fr/103025118", "news_id": 490}, {"title": "Alec Baldwin de nouveau inculpé pour homicide involontaire", "summary": "L'acteur américain avait accidentellement tué la directrice de la photographie d'un western tourné en 2021 au Nouveau Mexique.", "img_url": null, "link": "https://www.20min.ch/fr/103024185", "news_id": 491}, {"title": "Des César d’honneur pour Christopher Nolan et Agnès Jaoui", "summary": "Lors de la 49e cérémonie des César en février à Paris, le réalisateur américano-britannique et la cinéaste française vont recevoir un prix pour l'ensemble de leur œuvre. ", "img_url": null, "link": "https://www.20min.ch/fr/103024106", "news_id": 492}, {"title": "Ces erreurs faussent le poids affiché", "summary": "Vous ne comprenez pas pourquoi votre poids fluctue sans arrêt, alors que vous n'avez manifestement pas maigri ou grossi. Et si une mauvaise pesée en était la cause?", "img_url": null, "link": "https://www.20min.ch/fr/103025863", "news_id": 493}, {"title": "Les 8 choses à ne pas faire dans une salle de sport", "summary": "En début d'année, on croise beaucoup de nouvelles têtes dans les salles de sport. Que vous y refassiez surface après une longue pause ou que vous y débarquiez pour la première fois, vous devez connaître ces règles.", "img_url": null, "link": "https://www.20min.ch/fr/103023434", "news_id": 494}, {"title": "Pourquoi les hommes gémissent moins que les femmes durant les ébats", "summary": "Certaines femmes aimeraient que les hommes soient plus expressifs vocalement pendant un rapport sexuel. Une sexologue nous explique pourquoi ils craignent de perdre le contrôle.", "img_url": null, "link": "https://www.20min.ch/fr/103021433", "news_id": 495}, {"title": "Les 6 erreurs à éviter pour échapper à la démence", "summary": "Vous n'en avez peut-être pas (encore) conscience, mais certains petits écarts du quotidien augmentent le risque de démence précoce. Voici comment le prévenir.", "img_url": null, "link": "https://www.20min.ch/fr/103020851", "news_id": 496}, {"title": "Meghan Markle n'est pas un exemple à suivre", "summary": "Avez-vous déjà remarqué la croix en X au dos d'un manteau ou d'une veste? Sachez qu'il faut absolument la défaire.", "img_url": null, "link": "https://www.20min.ch/fr/103025931", "news_id": 497}, {"title": "Porter le bonnet de bain au bureau", "summary": "Drôle d'accessoire que celui présenté à la Fashion Week de Milan. Le couvre-chef en question rappelle étrangement un bonnet de bain.", "img_url": null, "link": "https://www.20min.ch/fr/103022503", "news_id": 498}, {"title": "Les 6 tenues de sport à bannir à tout prix", "summary": "Si vous vous entraînez régulièrement à la salle de sport, vous devez adopter une tenue adéquate. Certains accoutrements n'y ont pas leur place. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103019367", "news_id": 499}, {"title": "Ces bottines suisses volent la vedette aux Moon Boots", "summary": "Finis, les pieds froids et mouillés! Grâce à cette chaussure tendance, vos petons resteront désormais au chaud et au sec.", "img_url": null, "link": "https://www.20min.ch/fr/306081566154", "news_id": 500}, {"title": "Trois villes suisses sont un paradis pour les expatriés", "summary": "Où fait-il le mieux vivre quand on est expatrié? Selon un nouveau classement, Berne arrive en tête. Deux autres villes suisses figurent également dans le Top 10.", "img_url": null, "link": "https://www.20min.ch/fr/103023818", "news_id": 501}, {"title": "Le siège le plus sûr dans un avion, c'est...", "summary": "L'avion est un moyen de transport sûr. Toutefois, la place occupée peut faire la différence pour survivre à un crash.", "img_url": null, "link": "https://www.20min.ch/fr/103022640", "news_id": 502}, {"title": "Le passeport suisse: l'un des meilleurs du monde", "summary": "Le passeport à croix blanche permet de voyager sans visa dans 190 pays, ce qui lui vaut la cinquième place du classement mondial des documents d'identité les plus avantageux.", "img_url": null, "link": "https://www.20min.ch/fr/103019167", "news_id": 503}, {"title": "Voilà ce qui arrive aux paquebots de croisière en fin de vie", "summary": "Même les plus grands paquebots de luxe n’ont pas une durée de vie illimitée. Mais qu’advient-il de ces géants des océans une fois qu’ils cessent de naviguer?", "img_url": null, "link": "https://www.20min.ch/fr/262706950956", "news_id": 504}, {"title": "Utilisez-vous correctement le fil dentaire?", "summary": "Tout le monde sait combien le fil dentaire est important. Pour autant, beaucoup de personnes ne savent pas l'utiliser correctement. Explications d'une dentiste.", "img_url": null, "link": "https://www.20min.ch/fr/103023972", "news_id": 505}, {"title": "Son excès de vitesse fait d'elle une influenceuse beauté", "summary": "La photo d'une Américaine prise lors de son arrestation pour excès de vitesse est devenue virale. C'est avant tout la mise en beauté de la jeune femme qui a interpellé les internautes.", "img_url": null, "link": "https://www.20min.ch/fr/103023247", "news_id": 506}, {"title": "Comment se coiffer pour paraître plus jeune", "summary": "Une coiffeuse révèle comment gagner quelques années grâce à la bonne coupe de cheveux.", "img_url": null, "link": "https://www.20min.ch/fr/103021606", "news_id": 507}, {"title": "Prendre soin de son vagin: lubie ou nécessité?", "summary": "Les soins spa ne s'arrêtent pas au visage. Depuis quelque temps, ils sont également proposés pour les zones intimes des femmes. Explications d'une gynécologue.", "img_url": null, "link": "https://www.20min.ch/fr/103017226", "news_id": 508}, {"title": "À la maison, ces objets trahissent votre statut social", "summary": "Au premier abord, on ne prête pas toujours attention à certains signes extérieurs de richesse. Et pourtant, ils en disent long sur la fortune de leurs propriétaires.", "img_url": null, "link": "https://www.20min.ch/fr/103025974", "news_id": 509}, {"title": "Cet îlot privé est à vendre", "summary": "Island 7 est à vendre. Maison meublée, ponton et connexion Internet compris à un prix tout à fait raisonnable.", "img_url": null, "link": "https://www.20min.ch/fr/103023734", "news_id": 510}, {"title": "Les câlins, source de stress pour certains animaux", "summary": "Vous aimez câliner votre animal de compagnie? Une vétérinaire nous éclaire sur cette pratique.", "img_url": null, "link": "https://www.20min.ch/fr/103021809", "news_id": 511}, {"title": "«Un propriétaire n'a pas à savoir qui passe la nuit chez vous»", "summary": "Votre partenaire passe souvent la nuit chez vous? Voici ce que la loi autorise et ce qu'elle interdit.", "img_url": null, "link": "https://www.20min.ch/fr/103021028", "news_id": 512}, {"title": "Nouveau en Suisse romande: une boîte à pizza réutilisable", "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.", "img_url": null, "link": "https://www.20min.ch/fr/205895791234", "news_id": 513}, {"title": "Ces aliments sont les plus nocifs pour l’environnement", "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.", "img_url": null, "link": "https://www.20min.ch/fr/376535025195", "news_id": 514}, {"title": "Durabilité: quel emballage choisir?", "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.", "img_url": null, "link": "https://www.20min.ch/fr/121006142906", "news_id": 515}, {"title": "Le lait, un textile qui ressemble à la soie", "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.", "img_url": null, "link": "https://www.20min.ch/fr/531607415367", "news_id": 516}, {"title": "Vin rouge et soda, ça vous dit?", "summary": "Les cocktails sont très appréciés, même si les goûts diffèrent. L'un d'entre eux, un mélange de vin rouge et de Coca-Cola, échauffe les esprits.", "img_url": null, "link": "https://www.20min.ch/fr/103025828", "news_id": 517}, {"title": "Tout ne passe pas au lave-vaisselle", "summary": "Le lave-vaisselle tourne au quotidien dans un grand nombre de foyers. Il est toutefois préférable de nettoyer certains ustensiles à la main.", "img_url": null, "link": "https://www.20min.ch/fr/103022361", "news_id": 518}, {"title": "Toutes les viandes ne sont pas mauvaises", "summary": "Vous aimeriez manger de la viande, sans pour autant nuire à votre organisme? Nous avons demandé à deux expertes quelle est la viande la plus saine au rayon boucherie.", "img_url": null, "link": "https://www.20min.ch/fr/593124623880", "news_id": 519}, {"title": "Les bananes ne sont pas toujours véganes", "summary": "Le fait que certains aliments ne soient pas exclusivement véganes n'est pas toujours une évidence. Voici une compilation d'aliments qui cachent bien leur jeu.", "img_url": null, "link": "https://www.20min.ch/fr/597034287604", "news_id": 520}, {"title": "Ils polluent sciemment pour chasser les Tesla", "summary": "Le «coal rolling» consiste à rouler en émettant intentionnellement une épaisse fumée noire. Cette pratique se veut un geste contre les défenseurs de l'environnement. Une tendance qui n'est pas sans risque.", "img_url": null, "link": "https://www.20min.ch/fr/103024053", "news_id": 521}, {"title": "Les femmes sont l'avenir de l'automobile en Suisse", "summary": "La 18e édition de la Journée des garages suisses a notamment été marquée par deux thèmes: l'innovation et la contribution des femmes au développement de la branche.", "img_url": null, "link": "https://www.20min.ch/fr/103023144", "news_id": 522}, {"title": "Les 10 morceaux les plus dangereux au volant", "summary": "Écouter «Dragostea Din Tei» en voiture est potentiellement dangereux. C'est, en tout cas, ce qui ressort d'une enquête qui révèle d'autres titres à risque.", "img_url": null, "link": "https://www.20min.ch/fr/268214819903", "news_id": 523}, {"title": "420 francs d'amende pour avoir circulé à Florence", "summary": "Des vacanciers reçoivent des amendes parce qu'ils ont circulé sans autorisation dans des zones environnementales en Italie. Des centaines de francs s'envolent alors rapidement.", "img_url": null, "link": "https://www.20min.ch/fr/103017916", "news_id": 524}, {"title": "Gagne tes billets pour The Beat #07", "summary": "Tente ta chance et gagne peut-être tes billets pour The Beat #07, le festival hip-hop n°1 en Suisse romande,  qui aura lieu le 27 janvier à l'Arena de Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103023336", "news_id": 525}, {"title": "Gagne tes billets pour le spectacle de Laura Chaignat", "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Laura Chaignat le 24 février au Théâtre du Passage à Neuchâtel.", "img_url": null, "link": "https://www.20min.ch/fr/103018709", "news_id": 526}, {"title": "Gagne tes billets pour le concert de Franglish", "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Franglish qui aura lieu le 10 février 2024 à l’Arena de Genève.", "img_url": null, "link": "https://www.20min.ch/fr/844054197484", "news_id": 527}, {"title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !", "summary": "Shop", "img_url": null, "link": "https://www.20min.ch/fr/989597634828", "news_id": 528}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/844811530748", "news_id": 529}, {"title": "Bourse AFP Jeunes professionnels 2024 : inscrivez-vous avant le 20 février 2024, minuit !", "summary": " \nLes épreuves écrites de la Bourse AFP pour les jeunes professionnels se dérouleront à distance le vendredi 15 mars 2024.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754157", "news_id": 530}, {"title": "« Sur le fil » : les épisodes de la semaine (15 - 19 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754156", "news_id": 531}, {"title": "Les journalistes de l'AFP solidaires de leurs collègues de Gaza", "summary": "Les journalistes de l’AFP ont manifesté mercredi leur solidarité avec leurs collègues de Gaza, pour demander aux autorités israéliennes d’assurer leur sécurité, et de les autoriser à quitter le territoire pour se mettre à l’abri.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754151", "news_id": 532}, {"title": "« Sur le fil » : les épisodes de la semaine (8 - 12 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754148", "news_id": 533}, {"title": "« Sur le fil » : les épisodes de la semaine (1 - 5 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754142", "news_id": 534}, {"title": "« Sur le fil » : les épisodes de la semaine (11 - 15 décembre 2023)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754130", "news_id": 535}, {"title": "« Sur le fil » : les épisodes de la semaine (4 - 8 décembre 2023)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754123", "news_id": 536}, {"title": "Journalistes tué et blessés au Liban : pourquoi l'enquête de l'AFP désigne l'armée israélienne", "summary": "Après le bombardement du 13 octobre, qui a tué un journaliste de Reuters et blessé six reporters dont deux de l’Agence France-Presse dans le sud du Liban, une enquête menée par l’AFP désigne un obus de char que l’armée israélienne est seule à posséder dans cette région frontalière sous haute tension.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754103", "news_id": 537}, {"title": "« Sur le fil » : les épisodes de la semaine (27 novembre - 1 décembre 2023)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754112", "news_id": 538}, {"title": "Assassinat de Deyda Hydara : l'AFP salue un verdict en Allemagne", "summary": "Un tribunal allemand a condamné jeudi à la prison à perpétuité un Gambien membre d'un escadron de la mort qui assassinait des opposants à l'ancien dictateur Yahya Jammeh, un jugement qualifié de \"petit pas\" sur la voie de la justice par les proches des victimes.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754110", "news_id": 539}]