[{"title": "Volodymyr Zelensky : « Vos enfants ne vont pas mourir en Ukraine »", "summary": "A la veille du débat au Parlement français sur le soutien à Kiev, le président ukrainien revient sur les propos d’Emmanuel Macron, qui n’exclut pas l’envoi de troupes, et précise les conditions d’une éventuelle présence au sol d’un personnel militaire technique européen : « On ne parle que de formation. »", "img_url": "https://img.lemde.fr/2024/03/11/250/0/3000/1500/644/322/60/0/cd0b5a3_1710179772730-zelensky-209292.jpg", "link": "https://www.lemonde.fr/international/article/2024/03/11/volodymyr-zelensky-vos-enfants-ne-vont-pas-mourir-en-ukraine_6221415_3210.html", "news_id": 0}, {"title": "Guerre Israël-Hamas, jour 157 : premier jour de ramadan dans la bande de Gaza, sous les bombardements israéliens", "summary": "Au premier jour du mois de jeûne pour les musulmans, l’armée israélienne a attaqué plusieurs villes de l’enclave. Les Etats-Unis craignent que la situation ne devienne « très dangereuse », notamment à Jérusalem-Est, si les combats continuent durant tout le mois.", "img_url": "https://img.lemde.fr/2024/03/11/720/0/8640/4320/644/322/60/0/c73480d_1710173164611-183975.jpg", "link": "https://www.lemonde.fr/international/article/2024/03/11/guerre-israel-hamas-premier-jour-de-ramadan-dans-la-bande-de-gaza-sous-les-bombardements-israeliens_6221380_3210.html", "news_id": 1}, {"title": "A Arras, Gabriel Attal fait de l’école un rempart contre « l’obscurantisme »", "summary": "Le premier ministre a rendu hommage aux victimes des attentats dans la ville meurtrie par l’assassinat, le 13 octobre 2023, du professeur de lettres Dominique Bernard.", "img_url": "https://img.lemde.fr/2024/03/11/345/0/4136/2068/644/322/60/0/da26ae0_1710176954215-281036.jpg", "link": "https://www.lemonde.fr/politique/article/2024/03/11/a-arras-gabriel-attal-fait-de-l-ecole-un-rempart-contre-l-obscurantisme_6221419_823448.html", "news_id": 2}, {"title": "Les organoïdes et organes sur puces, accélérateurs du développement des médicaments", "summary": "Ces technologies permettent de mimer le fonctionnement d’organes pour étudier les maladies, passer en revue les molécules pour les combattre et évaluer l’efficacité et la toxicité de médicaments en réduisant le recours aux modèles animaux. Un plan gouvernemental vise à encourager cette filière.", "img_url": "https://img.lemde.fr/2024/03/11/542/0/8256/4128/644/322/60/0/36b095b_1710164840207-cea-dcom-0031897-ori.jpg", "link": "https://www.lemonde.fr/sciences/article/2024/03/11/les-organoides-et-organes-sur-puces-accelerateurs-du-developpement-des-medicaments_6221402_1650684.html", "news_id": 3}, {"title": "Alerte aux crues, vagues-submersion : deux enfants de 4 et 13 ans portés disparus dans le Gard, cinq corps retrouvés", "summary": "Après la découverte de quatre personnes mortes dans le Gard, un cinquième corps a été retrouvé dans l’Hérault lundi. Cinq départements sont toujours en vigilance orange pour crues lundi (la Charente-Maritime, la Gironde, le Puy-de-Dôme, les Pyrénées-Atlantiques, l’Yonne).", "img_url": "https://img.lemde.fr/2024/03/10/500/0/6000/3000/644/322/60/0/bd73ad4_5870480-01-06.jpg", "link": "https://www.lemonde.fr/climat/article/2024/03/11/alerte-aux-crues-vagues-submersion-deux-enfants-de-4-et-13-ans-portes-disparus-dans-le-gard-cinq-corps-retrouves_6221162_1652613.html", "news_id": 4}, {"title": "Le plus beau manuscrit du Moyen Age dévoile ses secrets sous l’œil de la science", "summary": "Conservé au Musée Condé au château de Chantilly, dans l’Oise, « Les Très Riches Heures du duc de Berry » fait depuis un an l’objet d’une étude poussée par le Centre de recherche et de restauration des musées de France.", "img_url": "https://img.lemde.fr/2024/03/11/5967/0/7569/3784/644/322/60/0/b3d0905_1710152912173-hemis-2e8axf0.jpg", "link": "https://www.lemonde.fr/culture/article/2024/03/11/le-plus-beau-manuscrit-du-moyen-age-devoile-ses-secrets-sous-l-il-de-la-science_6221400_3246.html", "news_id": 5}, {"title": "Le Rassemblement national peut être rattaché à l’extrême droite, confirme le Conseil d’Etat", "summary": "Le parti de Marine Le Pen et Jordan Bardella contestait l’emploi de cette qualification pour ses candidats aux élections sénatoriales de septembre, opéré par le ministère de l’intérieur.", "img_url": "https://img.lemde.fr/2024/03/11/429/0/5156/2578/644/322/60/0/86bef69_1710167712360-cbi1175068.jpg", "link": "https://www.lemonde.fr/politique/article/2024/03/11/le-rassemblement-national-peut-etre-rattache-a-l-extreme-droite-confirme-le-conseil-d-etat_6221404_823448.html", "news_id": 6}, {"title": "A Bordeaux, les incendiaires de la porte de la mairie en 2023 condamnés de peines d’un an à six ans de prison ferme", "summary": "Quelques heures après la fin d’une manifestation contre la réforme des retraites, un groupe d’individus avait entassé des poubelles et des palettes devant l’entrée de l’hôtel de ville, avant d’y mettre le feu.", "img_url": "https://img.lemde.fr/2024/03/08/684/0/8192/4096/644/322/60/0/393bc6c_5852948-01-06.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/11/a-bordeaux-les-incendiaires-de-la-porte-de-la-mairie-en-2023-condamnes-d-un-an-a-six-ans-de-prison-ferme_6221421_3224.html", "news_id": 7}, {"title": "Sur Google, les résultats de recherche sont-ils vraiment de plus en plus mauvais ?", "summary": "Depuis plusieurs années, des internautes se plaignent de la qualité des réponses apportées par le moteur de recherche le plus utilisé du monde. Si la société se défend d’une dégradation de ses services, elle fait néanmoins face à de nombreuses tentatives de manipulation de ses résultats, accélérées par l’arrivée de l’intelligence artificielle.", "img_url": "https://img.lemde.fr/2024/03/08/290/0/1920/960/644/322/60/0/ce6a098_1709895097538-resultat-google-media-appel.jpg", "link": "https://www.lemonde.fr/pixels/article/2024/03/11/sur-google-les-resultats-de-recherche-sont-ils-vraiment-de-plus-en-plus-mauvais_6221311_4408996.html", "news_id": 8}, {"title": "Kate Middleton présente ses excuses après la publication d’une photo retouchée de la princesse et de ses enfants", "summary": "Plusieurs grandes agences de presse ont décidé de retirer le cliché de leur catalogue devant les modifications apparentes de l’image.", "img_url": "https://img.lemde.fr/2024/03/10/1167/0/2333/1166/644/322/60/0/94a7ab0_49cc8b314c6b495a837961f3418ab3bc-0-26872248eb014e19a069491a20ea455f.jpg", "link": "https://www.lemonde.fr/actualite-medias/article/2024/03/11/une-photo-retouchee-de-la-princesse-kate-retiree-par-plusieurs-agences-de-presse_6221374_3236.html", "news_id": 9}, {"title": "Les Européens trouvent un accord pour mieux protéger les travailleurs des plates-formes", "summary": "La France, opposée à ce texte, s’est retrouvée isolée quand l’Allemagne, faute d’un accord entre les partenaires de la coalition, s’est abstenue.", "img_url": "https://img.lemde.fr/2024/03/11/584/0/7398/3699/644/322/60/0/f95f550_1710177634576-281692.jpg", "link": "https://www.lemonde.fr/economie/article/2024/03/11/les-europeens-trouvent-un-accord-pour-mieux-proteger-les-travailleurs-des-plates-formes_6221422_3234.html", "news_id": 10}, {"title": "Rémi Lefebvre, politiste : « Il y a de moins en moins de diversité sociale chez les élus »", "summary": "Un ouvrage universitaire collectif, coordonné par le politiste et le sociologue Didier Demazière, directeur de recherche au CNRS, revient sur les transformations du profil des élus, le sentiment de déclassement et la perception d’un métier qu’ils n’envisagent plus « à vie ».", "img_url": "https://img.lemde.fr/2024/03/08/877/0/2604/1302/644/322/60/0/057ae27_1709905154760-rei-mi-lefebvre-print.jpg", "link": "https://www.lemonde.fr/idees/article/2024/03/11/remi-lefebvre-il-y-a-de-moins-en-moins-de-diversite-sociale-chez-les-elus_6221345_3232.html", "news_id": 11}, {"title": "En Norvège, les cinémas resteront fermés avant 13 heures le dimanche", "summary": "Plusieurs partis à droite souhaitaient libéraliser la législation sur le travail du dimanche. Leur proposition a été rejetée par une majorité des députés.", "img_url": "https://img.lemde.fr/2024/03/11/728/0/4596/2298/644/322/60/0/3660df0_1710178932386-pns-821668.jpg", "link": "https://www.lemonde.fr/economie/article/2024/03/11/en-norvege-les-cinemas-resteront-fermes-avant-13-heures-le-dimanche_6221413_3234.html", "news_id": 12}, {"title": "Amélie Oudéa-Castéra réclame l’émergence d’un « modèle français » de gestion des supporteurs, articulant sanctions fermes et prévention", "summary": "Lors d’un colloque au Sénat réunissant tous les acteurs du supportérisme, lundi, la ministre des sports a appelé à une « réponse globale et efficace », d’ici à la fin de la saison, aux faits de violence dans le football.", "img_url": "https://img.lemde.fr/2024/03/07/806/0/8640/4320/644/322/60/0/82ecaa4_2121799f6106448d96292b0e50530b83-0-30da363eea1d419eb21eda16eda6f711.jpg", "link": "https://www.lemonde.fr/sport/article/2024/03/11/amelie-oudea-castera-reclame-l-emergence-d-un-modele-francais-de-gestion-des-supporteurs-articulant-sanctions-fermes-et-prevention_6221417_3242.html", "news_id": 13}, {"title": "La SNCF attribue 1,8 milliard d’euros de contrats pour renouveler son réseau ferroviaire", "summary": "SNCF Réseau a prévu d’investir jusqu’à 3,2 milliards d’euros en 2024 pour remettre à neuf des infrastructures vieillissantes, dont plus de 1 000 kilomètres de voies.", "img_url": "https://img.lemde.fr/2024/03/06/500/0/6000/3000/644/322/60/0/b4a4f01_5830413-01-06.jpg", "link": "https://www.lemonde.fr/economie/article/2024/03/11/la-sncf-attribue-1-8-milliard-d-euros-de-contrats-pour-renouveler-son-reseau-ferroviaire_6221414_3234.html", "news_id": 14}, {"title": "Le Conseil d’Etat rejette un pourvoi de Kamel Daoudi sur son assignation à résidence", "summary": "Condamné en 2005 et assigné à résidence depuis 2008, Kamel Daoudi est interdit de territoire en France, mais il n’est pas expulsable en Algérie en raison des risques de torture encourus.", "img_url": "https://img.lemde.fr/2024/03/11/500/0/6000/3000/644/322/60/0/e03cf53_1710184733679-207441.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/11/le-conseil-d-etat-rejette-un-pourvoi-de-kamel-daoudi-sur-son-assignation-a-residence_6221418_3224.html", "news_id": 15}, {"title": "Donald Trump s’oppose à l’interdiction de TikTok aux Etats-Unis, quatre ans après avoir voulu le proscrire", "summary": "Les déclarations de l’ancien président républicain, lundi, constituent un revirement alors que ce dernier avait pris, en 2020, un décret pour interdire le réseau social chinois dans le pays, invoquant une menace à la sécurité nationale.", "img_url": "https://img.lemde.fr/2024/03/10/333/0/4000/2000/644/322/60/0/21ab92d_5869940-01-06.jpg", "link": "https://www.lemonde.fr/pixels/article/2024/03/11/tiktok-donald-trump-s-oppose-a-l-interdiction-du-reseau-social-aux-etats-unis-quatre-ans-apres-avoir-voulu-le-proscrire_6221409_4408996.html", "news_id": 16}, {"title": "Tidjane Thiam : « La Côte d’Ivoire a besoin d’une véritable réconciliation »", "summary": "Elu en décembre à la tête du Parti démocratique de Côte d’Ivoire, l’ancien banquier ne cache pas ses ambitions pour l’élection présidentielle de 2025.", "img_url": "https://img.lemde.fr/2024/03/11/123/0/4000/2000/644/322/60/0/9dced5d_1710167114103-000-347d7xl.jpg", "link": "https://www.lemonde.fr/afrique/article/2024/03/11/tidjane-thiam-la-cote-d-ivoire-a-besoin-d-une-veritable-reconciliation_6221401_3212.html", "news_id": 17}, {"title": "Résultats EuroDreams: le tirage du lundi 11 mars 2024", "summary": "Découvrez les numéros qui ont été tirés au sort lors du tirage de l'EuroDreams de ce lundi 11 mars 2024.", "img_url": null, "link": "https://www.bfmtv.com/loto/resultats-euro-dreams-le-tirage-du-lundi-11-mars-2024_AN-202403110927.html", "news_id": 18}, {"title": "La \"comète du Diable\", grande comme trois fois l'Everest, est actuellement observable depuis la Terre", "summary": "L'astre continue de prendre de la vitesse et de se rapprocher du Soleil. Il devient ainsi de plus en plus brillant, si bien qu'on pourra sans doute l'apercevoir depuis la Terre, à l'aide d'un petit télescope ou des jumelles.", "img_url": null, "link": "https://www.bfmtv.com/sciences/la-comete-du-diable-grande-comme-trois-fois-l-everest-est-actuellement-observable-depuis-la-terre_AN-202403110926.html", "news_id": 19}, {"title": "Menacé d'interdiction, Tiktok intéresse l'ancien patron d'Activision-Blizzard", "summary": "Le réseau social chinois pourrait passer sous pavillon américain alors que l'ancien patron d'Activision serait intéressé.", "img_url": null, "link": "https://www.bfmtv.com/tech/actualites/reseaux-sociaux/menace-d-interdiction-tiktok-interesse-l-ancien-patron-d-activision-blizzard_AV-202403110924.html", "news_id": 20}, {"title": "Zelensky : \"Pas de soldats français... Sauf si ...\" - 11/03", "summary": "Le président ukrainien, Volodymyr Zelensky, s'est exprimé lors d'un entretien avec BFMTV ce lundi 11 mars. Situation sur le front, risque de guerre nucléaire. Le chef d'État s'est voulu rassurant sur un certain nombre de points. \"La situation est bien meilleure que durant les trois derniers mois\", assure-t-il, précisant sortir \"d'une réunion militaire\". L’interview a été réalisée dans un contexte de grande inquiétude et de grande division aussi autour de l'aide apportée à l'Ukraine. L’interview a été réalisée dans un contexte de grande inquiétude et de grande division aussi autour de l'aide apportée à l'Ukraine. On en parle avec : Ulysse Gosset, éditorialiste politique international BFM TV. Nicolas Tenzer, professeur de géostratégie à Sciences Po. Et Paul Gogo, correspondant BFMTV à Moscou (Russie). ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/zelensky-pas-de-soldats-francais-sauf-si-11-03_VN-202403110925.html", "news_id": 21}, {"title": "\"Il était frigorifié\": un déneigeur tente en vain de sauver un chamois en détresse à Villar-d'Arène", "summary": "Le déneigeur a trouvé le chamois recouvert de glace ce samedi 9 mars. Après l'avoir secouru, il a remis l'animal au garde du parc des Écrins, mais le chamois n'a malheureusement pas survécu. ", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/il-etait-frigorifie-un-deneigeur-tente-en-vain-de-sauver-un-chamois-en-detresse-a-villar-d-arene_AN-202403110922.html", "news_id": 22}, {"title": "Sisteron: les habitants inquiets sur l'état des urgences, la direction se veut rassurante", "summary": "Les urgences de Sisteron sont touchées par un manque de personnel. Depuis ces dernières semaines, le service du centre hospitalier est contraint de fermer de manière ponctuelle. En cause, une pénurie de médecins urgentistes. Mais la direction tient à rassurer les habitants. ", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/sisteron-les-habitants-inquiets-sur-l-etat-des-urgences-la-direction-se-veut-rassurante_AN-202403110921.html", "news_id": 23}, {"title": "LIGNE ROUGE - Voici le train présidentiel blindé de Vladimir Poutine", "summary": "C'est l'homme le plus protégé du monde. Une garde prétorienne de 50.000 membres, des agents de sécurité surentrainés. Vladimir Poutine ne transige pas avec sa protection personnelle. A sa disposition, un nouveau véhicule blindé digne de James Bond, un train secret pour voyager inaperçu et des techniques de leurre pour qu’on ne sache jamais où il se trouve véritablement. Craignant d’être la cible d’un empoisonnement, le maître du Kremlin bénéficie aussi en permanence des services d’un goûteur pour ses repas.", "img_url": null, "link": "https://www.bfmtv.com/international/asie/russie/ligne-rouge-voici-le-train-presidentiel-blinde-de-vladimir-poutine_VN-202403110919.html", "news_id": 24}, {"title": "INFO BFM MARSEILLE PROVENCE. Près de 800 paquets de cigarettes volés dans un bureau de tabac du 4e arrondissement", "summary": "Le ou les individus du vol ont pris la fuite. Une enquête a été ouverte.  ", "img_url": null, "link": "https://www.bfmtv.com/marseille/info-bfm-marseille-provence-pres-de-800-paquets-de-cigarettes-voles-dans-un-bureau-de-tabac-du-4e-arrondissement_AN-202403110917.html", "news_id": 25}, {"title": "Des chiens se baladent dans l'aéroport d'Istanbul pour rassurer les passagers stressés par l'avion", "summary": "Depuis le mois de février dernier, des chiens se baladent dans l’aéroport d'Istanbul à la recherche de passagers stressés de prendre l’avion. Les voyageurs peuvent interagir comme ils le souhaitent avec les chiens en les caressant afin de se détendre avant leur vol.", "img_url": null, "link": "https://www.bfmtv.com/animaux/des-chiens-se-baladent-dans-l-aeroport-d-istanbul-pour-rassurer-les-passagers-stresses-par-l-avion_VN-202403110915.html", "news_id": 26}, {"title": "Tempête Monica : 2 enfants de 4 et 13 ans sont toujours recherchés - 11/03", "summary": "Ce lundi 11 mars, le bilan des crues dans le sud de la France s'est alourdi. Il est passé à cinq morts et 4 disparitions dont 2 sont des enfants. La vigilance orange  est levée dans le Gard et l'Ardèche , pourtant il y a encore plusieurs zones inondées. Les recherches se poursuivent, pour retrouver les trois personnes, dont deux enfants, toujours portées disparues dans les départements du Gard et de l'Ardèche fortement touchés par les intempéries. Six départements sont placés en vigilance orange par Météo France pour des risques de crues en raison de la tempête Monica. On en parle avec : Christophe Person, chef du service météo et climat de BFMTV. ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/tempete-monica-2-enfants-de-4-et-13-ans-sont-toujours-recherches-11-03_VN-202403110916.html", "news_id": 27}, {"title": "Dans les coulisses de la tournée de la  \"Star Academy\" avec Pierre Garnier ", "summary": "Pierre Garnier, grand gagnant de la Star Academy invite les caméras de BFMTV dans les coulisses de la tournée de la Star Academy, à Amiens. \"Ceux qu'on était\", son single, a également résonné au sein du Zénith, repris en cœur par les nombreux fans présents dans la salle.", "img_url": null, "link": "https://www.bfmtv.com/people/dans-les-coulisses-de-la-tournee-de-la-star-academy-avec-pierre-garnier_VN-202403110913.html", "news_id": 28}, {"title": "OM: Aubameyang, les coulisses d'une métamorphose", "summary": "Pierre-Emerick Aubameyang enchaîne les buts et affiche un sourire qui n’avait jamais été aussi radieux et communicatif depuis son arrivée à l’OM. Jean-Louis Gasset a réussi à le mettre en valeur et à l’utiliser au mieux sur le terrain. Les dirigeants marseillais avaient également su trouver les mots pour le remettre en confiance, et le sensibiliser sur son rôle de leader.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/ligue-1/om-aubameyang-les-coulisses-d-une-metamorphose_AV-202403110912.html", "news_id": 29}, {"title": "LIGNE ROUGE - Cet ancien agent de protection de Vladimir Poutine réfugié en Turquie explique les raisons de sa désertion", "summary": "Cet ex-agent du FSO, les services chargés de la protection rapprochée de Vladimir Poutine, explique pourquoi il a déserté et pris la fuite en 2022, après l'invasion russe en Ukraine.", "img_url": null, "link": "https://www.bfmtv.com/international/asie/russie/ligne-rouge-cet-ancien-agent-de-protection-de-vladimir-poutine-refugie-en-turquie-explique-les-raisons-de-sa-desertion_VN-202403110911.html", "news_id": 30}, {"title": "Plus de 440mm de pluie: il a plus plu à Nice en deux mois et demi que sur toute l'année 2023", "summary": "Le début d'année est très humide pour la ville de Nice, qui enregistre déjà 440,6 millimètres de pluie en 2024, contre 395,7 millimètres sur l'ensemble de l'année 2023. Plusieurs épisodes méditerranéens ont été recensés. ", "img_url": null, "link": "https://www.bfmtv.com/cote-d-azur/plus-de-440-mm-de-pluie-il-a-plus-plu-a-nice-en-deux-mois-et-demi-que-sur-toute-l-annee-2023_AV-202403110903.html", "news_id": 31}, {"title": "LIGNE ROUGE - Quand Vladimir Poutine fait tester sa voiture blindée au Nord-Coréen Kim Jong-un", "summary": "Lors d'une visite du chef d'État nord-corréen Kim Jong-un en Russie, le président Vladimir Poutine a bouleversé son programme pour faire tester sa voiture blindée à son homologue.", "img_url": null, "link": "https://www.bfmtv.com/international/asie/coree-nord/ligne-rouge-quand-vladimir-poutine-fait-tester-sa-voiture-blindee-au-nord-coreen-kim-jong-un_VN-202403110902.html", "news_id": 32}, {"title": "\"Photogate\" : Kate contrainte de s'excuser - 11/03", "summary": "Ce weekend, les plus grandes agences de presse - Associated Press, Reuters et l'AFP - ont toutes décidé de retirer le dernier cliché de Kate Middleton avec ses enfants leurs banques d'images, suspectant un montage. Kate Middleton a donc décidé d'endosser elle-même la responsabilité d'un fiasco qui était en train de tourner au scandale. Ce lundi 11 mars, après-midi, elle s'est excusée d'avoir transmis à la presse une photo largement retouchée. On en parle avec : Sylvain Trinel, journaliste Tech&Co. Andrew Simpkin president de “The Royal Society of St. George”. Et Pierrick Geais, journaliste à Paris Match et spécialiste de la famille royale\r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/photogate-kate-contrainte-de-s-excuser-11-03_VN-202403110904.html", "news_id": 33}, {"title": "Apple TV+ en passe de proposer une offre avec de la publicité?", "summary": "Déjà proposée par Netflix, Disney+ et bientôt Amazon, Apple pourrait rejoindre le rang d'une formule avec publicités.", "img_url": null, "link": "https://www.bfmtv.com/tech/actualites/streaming/apple-tv-en-passe-de-proposer-une-offre-avec-de-la-publicite_AV-202403110900.html", "news_id": 34}, {"title": "Bayern: Goretzka révèle pourquoi le mannequin de frappe de sa salle de sport porte un maillot du PSG", "summary": "Leon Goretzka, le milieu de terrain du Bayern Munich, a expliqué à Sport Bild la raison pour laquelle un maillot blanc du PSG était enfilé sur un mannequin de frappe dans sa salle de sport privée. ", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/bundesliga/bayern-goretzka-revele-pourquoi-le-mannequin-de-frappe-de-sa-salle-de-sport-porte-un-maillot-du-psg_AV-202403110898.html", "news_id": 35}, {"title": "Pour Volodymyr Zelensky, Emmanuel Macron \"comprend parfaitement que la défense de l'Ukraine, c'est la défense de l'Europe et de la France\"", "summary": "Volodymyr Zelensky était l'invité exceptionnel de Calvi 3D ce lundi pour évoquer la situation sur le front, le soutien international ou encore les menaces contre sa propre personne", "img_url": null, "link": "https://www.bfmtv.com/international/asie/russie/soutien-a-l-ukraine-emmanuel-macron-le-fait-pour-la-france-assure-volodymyr-zelensky_VN-202403110832.html", "news_id": 36}, {"title": "Volodymyr Zelensky affirme sur BFMTV que \"l'avancée de la Russie a été stoppée\"", "summary": "Volodymyr Zelensky était l'invité exceptionnel de Calvi 3D ce lundi pour évoquer la situation sur le front, le soutien international ou encore les menaces contre sa propre personne", "img_url": null, "link": "https://www.bfmtv.com/international/asie/russie/volodymyr-zelensky-affirme-sur-bfmtv-que-l-avancee-de-la-russie-a-ete-stoppee_VN-202403110897.html", "news_id": 37}, {"title": "Crues dans le sud : 5 morts et 4 disparus - 11/03", "summary": "Ce lundi 11 mars, le bilan des crues dans le sud de la France s'est alourdi.  Il est passé à cinq morts et 4 disparitions dont 2 sont des enfants. La vigilance orange  est levée dans le Gard et l'Ardèche , pourtant il y a encore plusieurs zones inondées. Les recherches se poursuivent, pour retrouver les trois personnes, dont deux enfants, toujours portées disparues dans les départements du Gard et de l'Ardèche fortement touchés par les intempéries. On en parle avec : Christophe Person, chef du service météo et climat de BFMTV. Arnaud Wilm, porte-parole de la Sécurité Civile. Gaël Musquet, spécialiste de la prévention des risques naturels. Et Elise Philips, envoyée spéciale BFMTV\r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/crues-dans-le-sud-5-morts-et-4-disparus-11-03_VN-202403110895.html", "news_id": 38}, {"title": "Irigny: plus de 50 kilos de lingettes ramassées lors d'une opération sur les berges du Rhône", "summary": "Depuis trois ans, l'association Randossage mène des opérations de nettoyage des berges du Rhône. Ce samedi 9 mars, plus de 50 kg de lingettes ont été ramassées.", "img_url": null, "link": "https://www.bfmtv.com/lyon/irigny-plus-de-50-kilos-de-lingettes-ramassees-lors-d-une-operation-sur-les-berges-du-rhone_AV-202403110892.html", "news_id": 39}, {"title": "DIRECT. Tempête Monica: 5 morts et au moins 3 personnes toujours portées disparues", "summary": "Six départements sont placés en vigilance orange par Météo France ce lundi 11 mars pour des risques de crues en raison de la tempête Monica.", "img_url": null, "link": "https://www.bfmtv.com/meteo/direct-intemperies-six-departements-toujours-places-en-vigilance-orange-3-personnes-disparues_LN-202403110059.html", "news_id": 40}, {"title": "Jura: une vingtaine de cadavres de renards découverts au bord d'une rivière", "summary": "Un pêcheur du Jura a découvert au bord d'une rivière un charnier de renards, certains vraisemblablement tués par armes à feu.", "img_url": null, "link": "https://www.bfmtv.com/animaux/jura-une-vingtaine-de-cadavres-de-renards-decouverts-au-bord-d-une-riviere_AN-202403110891.html", "news_id": 41}, {"title": "Photo retouchée: Kate Middleton photographiée quelques heures après ses excuses", "summary": "La presse britannique diffuse un cliché de la princesse en voiture aux côtés de William. Une nouvelle image qui intervient en pleine tempête médiatique. ", "img_url": null, "link": "https://www.bfmtv.com/people/tetes-couronnees/photo-retouchee-kate-middleton-photographiee-quelques-heures-apres-ses-excuses_AV-202403110889.html", "news_id": 42}, {"title": "Mort de Thomas à Crépol: où en est l'enquête près de quatre mois après le drame dans la Drôme?", "summary": "Alors qu'une série d'interpellations a eu lieu ce lundi 11 mars, l'enquête sur la mort de Thomas, 16 ans, à Crépol en novembre est toujours en cours. ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/mort-de-thomas-a-crepol-ou-en-est-l-enquete-pres-de-quatre-mois-apres-le-drame-dans-la-drome_AV-202403110885.html", "news_id": 43}, {"title": "Volodymyr Zelensky : \"La situation s'améliore\" sur le front - 11/03", "summary": "Volodymyr Zelensky, président de l'Ukraine, était l'invité de Calvi 3D, ce lundi 11 mars 2024. Une émission animée par Yves Calvi du lundi au jeudi de 18h45 à 20 heures sur BFMTV.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/volodymyr-zelensky-la-situation-s-ameliore-sur-le-front-11-03_VN-202403110887.html", "news_id": 44}, {"title": "Les experts du soir - lundi 11 mars ", "summary": "Ce lundi 11 mars, Laurent Pietraszewski, président du cabinet Grenel, ancien secrétaire d'État chargé des retraites, Henri Sterdyniak, économiste à l'OFCE, Nathalie Janson, professeur à Neoma Business School,\r\nHedwige Chevrillon, journaliste BFM Business, Emmanuel Lechypre, éditorialiste à BFM Business et RMC, et Matthieu Pechberty, journaliste BFM Business, étaient les invités, dans Les experts du soir dans l'émission Good Evening Business présentée par Thomas Sasportas et Audrey Tcherkoff. Good Evening Business est à voir ou écouter du lundi au jeudi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/les-experts-du-soir-lundi-11-mars_VN-202403110886.html", "news_id": 45}, {"title": "Hassan Iquioussen: la justice confirme l'arrêté d'expulsion de l'imam au Maroc", "summary": "La demande d'annulation de l'arrêté d'expulsion de l'imam Hassan Iquioussen a été rejetée ce lundi 11 mars par le tribunal administratif de Paris. ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/hassan-iquioussen-rejet-de-la-demande-d-annulation-de-l-arrete-d-expulsion-de-l-imam-au-maroc_AD-202403110882.html", "news_id": 46}, {"title": "Pas-de-Calais: une tête de cochon retrouvée devant une mosquée de Saint-Omer, une plainte déposée", "summary": "Le ou les auteurs n'ont pas été retrouvés. La mairie a condamné cet acte \"intolérable\". ", "img_url": null, "link": "https://www.bfmtv.com/grand-lille/pas-de-calais-une-tete-de-cochon-retrouvee-devant-une-mosquee-de-saint-omer_AN-202403110878.html", "news_id": 47}, {"title": "La Russie s’affirme comme premier exportateur mondial de réacteurs nucléaires", "summary": "DÉCRYPTAGE - Le géant Rosatom construit actuellement dix-neuf réacteurs à l’étranger. Le Kremlin veille au financement de ces chantiers stratégiques.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/11/XVMb24f7c70-dfd2-11ee-8797-52ec1c74febd.jpg", "link": "https://www.lefigaro.fr/conjoncture/la-russie-s-affirme-comme-premier-exportateur-mondial-de-reacteurs-nucleaires-20240311", "news_id": 48}, {"title": "Guerre en Ukraine : «Tant que l'Ukraine tient, l'armée française peut rester en France», déclare Zelensky", "summary": "Le président ukrainien a reconnu que l’armée a subi des difficultés du fait du «manque de livraisons de munitions».", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/11/7b032f60ce06ed71c0228d73b77b9f1506d36fa19727aebc33b0fdbbd49ab37c.jpg", "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-avancee-russe-dans-l-est-a-ete-stoppee-declare-zelensky-20240311", "news_id": 49}, {"title": "Guerre en Ukraine : l’amiral Nikolaï Evmenov, commandant de la marine russe, a-t-il été limogé ?", "summary": "Alors qu’au moins 20% des navires russes en mer Noire ont été endommagés ou détruits, deux médias russes ont annoncé le limogeage du commandant en chef de la flotte, qui n’a pas été démenti par le Kremlin.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/03/11/d061d91e3de9d2baa314912aee146ec5b92d728ad48b5abf20748e78b2c94b29.jpg", "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-amiral-nikolai-evmenov-commandant-de-la-marine-russe-a-t-il-ete-limoge-20240311", "news_id": 50}, {"title": "Guerre en Ukraine : Kiev convoque l'envoyé du Vatican après les propos du pape invitant l’Ukraine à «hisser le drapeau blanc»", "summary": "LE POINT SUR LA SITUATION - L’Ukraine proteste contre des déclarations du pape François, qui avait appelé samedi Kiev à avoir «le courage de hisser le drapeau blanc et de négocier» avec Moscou.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/03/11/1879b22291330e971d8fea8c4b9616d8907a15c7e617d58bf359b8d30b370cc4.jpg", "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-drapeau-suedois-hisse-au-siege-de-l-otan-20240311", "news_id": 51}, {"title": "Guerre en Ukraine : au Parlement, un vote symbolique qui n’aura aucune implication juridique concrète", "summary": "Les députés et les sénateurs débattront, mardi et mercredi, de l'accord de sécurité franco-ukrainien. Les échanges seront suivis d'un vote qui n'engagera pas le gouvernement.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/03/11/ae2498b1acca7a34eac0a7bd1766621b90698bd27804eae0bc1821c9a08a6163.jpg", "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-parlement-un-vote-symbolique-qui-n-aura-aucune-implication-juridique-concrete-20240311", "news_id": 52}, {"title": "Pourquoi les grandes entreprises françaises misent plus que jamais sur les États-Unis", "summary": "ENQUÊTE - Ce mouvement s’est accéléré depuis la sortie de la crise sanitaire, à l’heure où l’économie européenne s’installe dans une inquiétante stagnation.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/11/XVMf73a883a-dfa9-11ee-bbfa-9be5d43fdfd5.jpg", "link": "https://www.lefigaro.fr/societes/les-etats-unis-eldorado-des-groupes-francais-20240311", "news_id": 53}, {"title": "Ukraine : une visite compliquée à caler pour Macron sur fond de remous avec ses alliés", "summary": "Le déplacement «interviendra dans les prochaines semaines», ont fait savoir les services du chef de l'État après un appel dimanche avec son homologue ukrainien.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/03/11/66148fe906e74d7a2fcd6b89bba3a4b83c40b10f49babcaf72ad55a0b95af5fb.jpg", "link": "https://www.lefigaro.fr/international/ukraine-une-visite-compliquee-a-caler-pour-macron-sur-fond-de-remous-avec-ses-allies-20240311", "news_id": 54}, {"title": "New York : Trump demande le report de son procès pénal historique", "summary": "Visé par quatre procédures pénales, le candidat républicain de 77 ans cherche par de multiples recours à passer en procès le plus tard possible, en tout cas après l'élection du 5 novembre.", "img_url": "https://i.f1g.fr/media/cms/2168x1626_crop/2024/03/11/e3f940a00946fc471e6806a9c86ca8178616170fc654e142f23242e56f0d6dcb.jpg", "link": "https://www.lefigaro.fr/international/new-york-trump-demande-le-report-de-son-proces-penal-historique-20240311", "news_id": 55}, {"title": "MMA : «C’est tout petit ce qu’il avait», Baki revient sur l’épine dans le pied de Doumbè", "summary": "Invité de l’émission Quotidien lundi soir, Baki s’est confié sur l’arrêt grotesque de son combat de jeudi à l’Accor Arena, interrompu par l’arbitre à cause d’une épine dans le pied de Doumbè.", "img_url": "https://i.f1g.fr/media/cms/2374x1335_crop/2024/03/11/45952eb66bf3d3e91578e34e343eddcfeab601cf51d85772e6c3a0ac7f16f87b.jpg", "link": "https://www.lefigaro.fr/sports/mma/mma-c-est-tout-petit-ce-qu-il-avait-baki-revient-sur-l-epine-de-doumbe-20240311", "news_id": 56}, {"title": "«Les deux mains ont été rajoutées, c'est sûr et certain» : un expert nous décrypte la photo truquée de Kate Middleton", "summary": "DÉCRYPTAGE. - Truquée, la photo partagée dimanche par Kate Middleton suscite l’inquiétude Outre-Manche. Pierre Saal, graphiste et formateur en intelligence artificielle, nous détaille les multiples retouches.", "img_url": "https://i.f1g.fr/media/cms/1075x604_crop/2024/03/11/956a2b8c2598c309940a4c4369da389e2bea17e900ba54d2fb9dd2cbcd93b31f.jpg", "link": "https://madame.lefigaro.fr/celebrites/actu-people/les-deux-mains-ont-ete-rajoutees-c-est-sur-et-certain-un-expert-nous-decrypte-la-photo-truquee-de-kate-middleton-20240311", "news_id": 57}, {"title": "Kensington Palace : y a-t-il un pilote dans l’avion ?", "summary": "CHRONIQUE - À l’heure de la photo truquée de Kate Middleton et des arguments douteux, on se demande qui est aux commandes du palais princier, et par extension, du noyau dur des Windsor.", "img_url": "https://i.f1g.fr/media/cms/3000x2003_crop/2024/03/11/910b4900980724d412a3bc983f1bcf5042410a90bea9e23648554392e6545efe.jpg", "link": "https://madame.lefigaro.fr/celebrites/actu-people/kensington-palace-y-a-t-il-un-pilote-dans-l-avion-20240311", "news_id": 58}, {"title": "Kate Middleton : une nouvelle photo, le visage caché, fuite en plein scandale médiatique", "summary": "Alors que la polémique de la photo truquée bat son plein outre-Manche, la princesse de Galles a été photographiée à bord d'un SUV noir, en train de quitter Windsor en compagnie du prince William.", "img_url": "https://i.f1g.fr/media/cms/1934x1087_crop/2024/03/11/ef8743f220918f2cbcae8df8c6f4b066c82c437599c19a3a62c640c281d8f65a.jpg", "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-une-nouvelle-photo-le-visage-cache-fuite-en-plein-scandale-mediatique-20240311", "news_id": 59}, {"title": "Kate Middleton présente ses excuses après la diffusion de la photo truquée", "summary": "Après que des grandes agences de presse ont refusé de diffuser la première photographie officielle de la princesse, soupçonnée d’avoir été «truquée», l’épouse du prince William a présenté ses excuses en story Instagram.", "img_url": "https://i.f1g.fr/media/cms/600x337_crop/2024/03/11/e697c4fcb75d2779a0d9da71ad77cb4c91f8859c572b46edee7f91fe3fc9ca79.jpg", "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-presente-ses-excuses-apres-la-diffusion-de-la-photo-truquee-20240311", "news_id": 60}, {"title": "Plusieurs services de l'État visés par des attaques informatiques d'une «intensité inédite», selon Matignon", "summary": "Une cellule de crise a été activée dès dimanche soir pour «déployer des contre-mesures», a indiqué le gouvernement.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/11/f16faa533717f44f9c754e2574636e055dc950f980d723ecfa49c599ac7d7c22.jpg", "link": "https://www.lefigaro.fr/secteur/high-tech/plusieurs-services-de-l-etat-vises-par-des-attaques-informatiques-d-une-intensite-inedite-selon-matignon-20240311", "news_id": 61}, {"title": "Pascal Bruckner: «Christianisme, hédonisme, wokisme... Aux racines de l’idéologie victimaire»", "summary": "EXCLUSIF - Dans son dernier livre, Je souffre donc je suis (Grasset), le philosophe constate que, partout dans le monde, pour exiger une réparation financière, alimenter un esprit de revanche ou justifier les pires intentions guerrières, les individus comme les États s’apitoient sur leur sort.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/11/XVM7413727c-dfbe-11ee-8797-52ec1c74febd.jpg", "link": "https://www.lefigaro.fr/vox/societe/pascal-bruckner-christianisme-hedonisme-wokisme-aux-racines-de-l-ideologie-victimaire-20240311", "news_id": 62}, {"title": "Guerre en Ukraine : la Russie produirait presque trois fois plus d’obus d’artillerie que les États-Unis et l’Europe réunis", "summary": "La Russie a accru sa capacité de production grâce à une efficace économie de guerre, selon des données de services de renseignement de l’OTAN cités par CNN.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/11/5e65e1daaedc8e66b501e04f82bac6b0b05979b6a11fd3d786e147994c1e0d35.jpg", "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-produirait-presque-trois-fois-plus-d-obus-d-artillerie-que-les-etats-unis-et-l-europe-reunis-20240311", "news_id": 63}, {"title": "En Ukraine, état des lieux d’une recherche délabrée", "summary": "DÉCRYPTAGE - Deux ans après le début de la guerre, l’Unesco a présenté un rapport sur les sciences dans le pays, malmenées par l’exode des chercheurs et les destructions des infrastructures.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/03/11/a0a255219dc96aaba1b5747a7ce9b6ec8a3f0bdc8d2abf08caca68b573c70ce9.jpg", "link": "https://www.lefigaro.fr/sciences/en-ukraine-etat-des-lieux-d-une-recherche-delabree-20240311", "news_id": 64}, {"title": "«Encore plus mortel» : l’Ukraine dévoile un drone naval produit grâce au financement participatif", "summary": "L'Ukraine a présenté la version finale des drones expérimentaux «Sea Baby», qui ont notamment servi à frapper le pont de Crimée et plusieurs navires russes depuis le début de la guerre. Leurs capacités ont été améliorées.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/11/cb979108e3a2948b7e50e0db878080c4e490f520f794732c784aefe214571233.jpg", "link": "https://www.lefigaro.fr/international/encore-plus-mortel-l-ukraine-devoile-un-drone-naval-produit-grace-au-financement-participatif-20240311", "news_id": 65}, {"title": "Armement : la France est, pour la première fois, le deuxième pays exportateur mondial", "summary": "Les États-Unis renforcent leur domination tandis que la perte de clients relègue la Russie au troisième rang.", "img_url": "https://i.f1g.fr/media/cms/1971x1314_crop/2024/03/10/32b30397ff62d0c7171f607652af2a6b709e7e604a4dc1a3869cfa1ea7a606c3.jpg", "link": "https://www.lefigaro.fr/societes/armement-la-france-est-pour-la-premiere-fois-le-deuxieme-pays-exportateur-mondial-20240311", "news_id": 66}, {"title": "Guerre en Ukraine : \"l’avancée de la Russie a été stoppée\", déclare Zelensky", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aw7oRp1ymNBvqDJecHK9pRaNBf0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HIENTSBPZ5ABLAHDW24XF5KF6Y.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-lavancee-de-la-russie-a-ete-stoppee-declare-zelensky-GODORZAACJGMLC3ATFKA6RZGZU/", "news_id": 67}, {"title": "Ce que l'on sait sur la cyberattaque qui a visé plusieurs ministères", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3Y4ZdU_T7w6NAKZEgFu4FRmpDao=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NQ7VDF3WGRGQ3FVIJI2CV4ZAOA.jpg", "link": "https://www.lexpress.fr/economie/high-tech/des-cyberattaques-dune-intensite-inedite-visent-plusieurs-services-de-letat-AHKRHXSXWFGWPFGCEHVM45FLUM/", "news_id": 68}, {"title": "Macron et la fin de vie : de l’art de laisser les autres cliver", "summary": "", "img_url": "https://www.lexpress.fr/resizer/B36cc8UBm-cxhc4Jqhojg4HCX70=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/R3PPQUID4VAMNK3YYFVRO6AK3E.jpg", "link": "https://www.lexpress.fr/politique/macron-et-la-fin-de-vie-de-lart-de-laisser-les-autres-cliver-H34ESUVFYBEV5BLDM27WDD4GEQ/", "news_id": 69}, {"title": "\"Tout le monde a la trouille…\" : Rachida Dati, sa vie en Macronie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/scwPJ57AdLbpZ62cAWwFn2cLXbA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BW2CW3EJXBCXPDMCQWEPQJQ23Y.jpg", "link": "https://www.lexpress.fr/politique/tout-le-monde-a-la-trouille-rachida-dati-sa-vie-en-macronie-XAZXA35HRNDZPI4WMJ3Z2BT6SU/", "news_id": 70}, {"title": "Le conflit à Gaza n’en finit plus d’embraser le Royaume-Uni", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vXMwjtCDaT-ZhyfJdfNvCseiyec=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UPRW45UNIFCQHCO3QSCGWIUBPM.jpg", "link": "https://www.lexpress.fr/monde/europe/le-conflit-a-gaza-nen-finit-plus-dembraser-le-royaume-uni-TKPD4HJJ5BC47IFKDM3LLYSB5A/", "news_id": 71}, {"title": "Paris 2024 : qui pourrait toucher les primes promises aux fonctionnaires ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vgYsGM_gpvenQEizEV2-C57HDjc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/57ABE5AFCNBD5CJU6SA2WJ6WDU.jpg", "link": "https://www.lexpress.fr/economie/paris-2024-qui-pourrait-toucher-les-primes-promises-aux-fonctionnaires-SLZQRPKMONE23IKVBASX2ESN5Y/", "news_id": 72}, {"title": "Israël met en garde contre tout débordement pendant le ramadan", "summary": "", "img_url": "https://www.lexpress.fr/resizer/h6_utAhw3F3-fIKxTJJjrDBCS9w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Z2MPVKUEDVCJFHPJQVKMBZZFG4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-a-gaza-netanyahou-assure-que-le-president-biden-a-tort-K2Z3YKQOTBDLTPG2BE4IIARSGU/", "news_id": 73}, {"title": "Aya Nakamura chantant Piaf aux JO : la nouvelle cible de l’extrême droite  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/yIZe0SWu0AAtxC3eMzKg6EDfVaA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DIWKQ6GMBBGHLK27EONNNTHN6M.jpg", "link": "https://www.lexpress.fr/politique/aya-nakamura-chantant-piaf-aux-jo-la-nouvelle-cible-de-lextreme-droite-FJPOK324FJGDJPDGXHKVQCONEI/", "news_id": 74}, {"title": "Fin de vie, agriculture… Voici les projets de loi qui attendent les parlementaires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0HdMlmWZKId87oY5RK-IjrjxMTg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WDWTDIOKGJFEDBJAAZGWCQE6TY.jpg", "link": "https://www.lexpress.fr/politique/fin-de-vie-agriculture-voici-les-projets-de-loi-qui-attendent-les-parlementaires-HIPYYQDRMFGKNNHY7ZVDPDDRSA/", "news_id": 75}, {"title": "Kate Middleton : la photo retouchée \"s’est retournée contre elle\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/paHQCW5Sb49maSwRWm9DoZGrhYQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XCR5DOWUMNCIBAI2G6KZLIRUVM.jpg", "link": "https://www.lexpress.fr/monde/europe/kate-middleton-la-photo-retouchee-sest-retournee-contre-elle-2DRZZYH54FERFJXOBJP7OX7KEQ/", "news_id": 76}, {"title": "Guerre en Ukraine : le drapeau de la Suède hissé au siège de l'Otan", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IQlGXCix-M-qMe9tY0tLS00wpd8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JHE4D3M42NCUFF2CEE4W73EOOE.jpg", "link": "https://www.lexpress.fr/monde/europe/lukraine-ne-hissera-jamais-le-drapeau-blanc-la-reponse-de-kiev-au-pape-OZ5HVKIUVVBP3GCOAKGWH6OP3Q/", "news_id": 77}, {"title": "Fin de vie : ce qu’ont décidé nos voisins européens", "summary": "", "img_url": "https://www.lexpress.fr/resizer/I0XAzkpUf5hOlokQhKENsKrIuy8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GWLIINP6QNC4DMYNKD66RFPSXU.jpg", "link": "https://www.lexpress.fr/monde/europe/fin-de-vie-ce-quont-decide-nos-voisins-europeens-QBNLLTI5CNH3NOGBCXWWEH67SY/", "news_id": 78}, {"title": "L'Europe en \"économie de guerre\" : les limites du plan Breton ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8OG4HPIUehQru48Hov_q2_aWx8s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6WTBUUBFBBHCZP3Y457IWWLMTI.jpg", "link": "https://www.lexpress.fr/economie/leurope-en-economie-de-guerre-les-limites-du-plan-breton-IEWRWVMG7JFNZDJ4ACVPJF6PRY/", "news_id": 79}, {"title": "La France vend aujourd’hui plus d’armes que la Russie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kRWClyDQsl6ymjAIIe0Z3KeEP1A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KSYTXOBO3BHHBFBIAFPNZRKHIY.jpg", "link": "https://www.lexpress.fr/economie/la-france-vend-aujourdhui-plus-darmes-que-la-russie-HNO7TVREARARHFN5Z6LGEXBWLY/", "news_id": 80}, {"title": "L’Inria \"en péril\" ? Tensions et défiance chez le futur stratège français du numérique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/w8bQMEKIZ_ujwNQuqHtM5_F5J7A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TKPAY3ZJ7RABBGYM7YXQ6IBPR4.jpg", "link": "https://www.lexpress.fr/sciences-sante/linria-en-peril-tensions-et-defiance-chez-le-futur-stratege-francais-du-numerique-JGEG24ZNKBEZLFRFL24SVAWCKU/", "news_id": 81}, {"title": "Tesla en Allemagne : les écologistes toujours vent debout contre Musk", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9OXeihdBx6YGsQjvhBoUsQTlxXw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KA2VYESUTVFSBDUJDGKOTSJ6OQ.jpg", "link": "https://www.lexpress.fr/monde/europe/tesla-en-allemagne-les-ecologistes-toujours-vent-debout-contre-musk-MVITQUBRLREVHN3ZVXJCJG7WT4/", "news_id": 82}, {"title": "Fin de vie : Attal annonce un projet de loi à l’Assemblée à compter du 27 mai", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YNR0tt1i2AA6UEmgAd872jr0pT8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JQD4BRX7WVFYPJE7VIWZZMZCAE.jpg", "link": "https://www.lexpress.fr/politique/fin-de-vie-attal-annonce-un-projet-de-loi-a-lassemblee-a-compter-du-27-mai-H7QSBX3I65EJNKJNSY4NZ56E4M/", "news_id": 83}, {"title": "Climat : le rapport qui pointe les risques majeurs pour l’Europe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/hTceL2o1vvY6z-tPA8EAmKTLLXE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VWZFQPTOI5F7XLL3KTDG6L5P24.jpg", "link": "https://www.lexpress.fr/environnement/climat-le-rapport-qui-pointe-les-risques-majeurs-pour-leurope-Y3OJMNLOBFBIRPA36UKYOIR33U/", "news_id": 84}, {"title": "Législatives au Portugal : un virage à droite et une forte poussée des populistes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/X96e86bag58t9fKECEuXq1qDIHU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AXQKWWWQ4NDS3MIDZADA54ZTYE.jpg", "link": "https://www.lexpress.fr/monde/europe/legislatives-au-portugal-un-virage-a-droite-et-une-forte-poussee-des-populistes-IAMVKDEJDJH6RNXFVDDWIGN3IA/", "news_id": 85}, {"title": "La Grèce, nouvelle terre d'opportunités pour les entreprises françaises", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1LdpTQY3myQqXUw4LTXbqPvQPbI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L3N5XSCWGFBBLJBF64WTGX3VQQ.jpg", "link": "https://www.lexpress.fr/economie/entreprises/la-grece-nouvelle-terre-dopportunites-pour-les-entreprises-francaises-YWDUOKVA4RB3RFPXJYRFPGIF6U/", "news_id": 86}, {"title": "Birmanie : avec les forces rebelles, qui grignotent du terrain sur la junte", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3wFgi54-tt8bN3zj0uNGZMwnKp4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IXPHHI7EGFD6ZL4B7KTYAKKVXU.jpg", "link": "https://www.lexpress.fr/monde/asie/birmanie-avec-les-forces-rebelles-qui-grignotent-du-terrain-sur-la-junte-IDYWIP7RSFCFXMATYSQWCXJ2H4/", "news_id": 87}, {"title": "Moins de cours d’empathie, plus de liberté d’esprit, par Julia de Funès", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dkfmgiFZl6mumnsIExp4VlB7Yfs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/27NYD7KPNVDRJP342VRP2I4IEI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/moins-de-cours-dempathie-plus-de-liberte-desprit-par-julia-de-funes-TG7K73R5PRDTNH27ITW6A2R2LM/", "news_id": 88}, {"title": "Trump de retour au pouvoir ? Le scénario qui rend le Japon fébrile", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lu7oI72o0YgFy6kzXTDrYVuD0WY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AE2IUSHGLRHI5KKLSWAGDRRX5Y.jpg", "link": "https://www.lexpress.fr/monde/trump-de-retour-au-pouvoir-le-scenario-qui-rend-le-japon-febrile-WOVK63EBBJCYLJOFX2W5TB5YSQ/", "news_id": 89}, {"title": "Hermès et les milliards évaporés de l’héritier rebelle : le grand récit à La Loupe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0LnRSE4ij4H05voen_eIaJ9GMS4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NWMOBHM4NFEUZBG7D542TVFWXE.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/hermes-et-les-milliards-evapores-de-lheritier-rebelle-le-grand-recit-a-la-loupe-4OJT4OIDORGWZOGDLF2VFNE7WQ/", "news_id": 90}, {"title": "Netanyahou fait \"plus de mal que de bien à Israël\", juge Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A3y_IbR53P7-gDrlKXByoG-vO9U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EHUP2X4I6BCCVJDIOZMDAPND7Y.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/netanyahou-fait-plus-de-mal-que-de-bien-a-israel-juge-biden-ZISS5DSSYZC3VHT3WUJQSL7GWU/", "news_id": 91}, {"title": "Fin de vie : Macron annonce un projet de loi sous \"conditions strictes\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ABHqDXO5Kw3DZHmVu5VCiKKD4YQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/G5CPVZU7DFEITM22CSL3ON7ONU.jpg", "link": "https://www.lexpress.fr/societe/fin-de-vie-macron-annonce-un-projet-de-loi-sous-conditions-strictes-ZYW6Z5KMPNCERHCNEG374JWFRQ/", "news_id": 92}, {"title": "Nicolas Jutzet : \"La Suisse abandonne peu à peu tout ce qui a fait sa réussite\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5H8wxLfCaE_pfO8yJy0CnaGHpAQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QO2QATYL75BSBCXL7BU4IRPM54.jpg", "link": "https://www.lexpress.fr/idees-et-debats/nicolas-jutzet-la-suisse-abandonne-peu-a-peu-tout-ce-qui-a-fait-sa-reussite-HSXTZHU7RVDMBBZ6LAEKLQWU4U/", "news_id": 93}, {"title": "Munitions, recrutement, budget… Pourquoi l’armée canadienne est à bout de souffle", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RwcM7Hh3MriBZKOXIGTuniyFnos=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/56AB7NOFYRCHFI43PLTETYUKVU.jpg", "link": "https://www.lexpress.fr/monde/amerique/munitions-recrutement-budget-pourquoi-larmee-canadienne-est-a-bout-de-souffle-GEAGAIJ7WBCADGZLV5WMBUYU2I/", "news_id": 94}, {"title": "Kathleen Stock : \"Le mouvement LGBT est désormais fractionné entre les LGB et les T\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NcQjMIW0wK4s5Jci4Pd_DtNc2To=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/C6FCLEGA4REKZGV6RJARFXNAYY.jpg", "link": "https://www.lexpress.fr/idees-et-debats/kathleen-stock-le-mouvement-lgbt-est-desormais-fractionne-entre-les-lgb-et-les-t-U5JGE7JVOVHU5DE2AX26TCH2KE/", "news_id": 95}, {"title": "Européennes et RN : les avertissements des alliés de la majorité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-cdclfEmE1Uki0ApDGFemFxXxnk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QPP2P27Z3BAMVHKJYB34UV3RAM.jpg", "link": "https://www.lexpress.fr/politique/elections/europeennes-et-rn-les-avertissements-des-allies-de-la-majorite-YLADPNFYZBH27BIMJOVX5AAURY/", "news_id": 96}, {"title": "IA, espace… La France se prépare aux guerres du futur", "summary": "", "img_url": "https://www.lexpress.fr/resizer/470R1xaQgL_aSn3iAaWnUV1ARnE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VSBFLB2J4FC2VP2EU573AQKPCI.jpg", "link": "https://www.lexpress.fr/economie/high-tech/ia-espace-la-france-se-prepare-aux-guerres-du-futur-FXQFFQS2F5EYTJEVVSRVUJYVBQ/", "news_id": 97}, {"title": "Attaques en mer Rouge : ce mystérieux navire iranien suspecté d’aider les Houthis", "summary": "", "img_url": "https://www.lexpress.fr/resizer/85S5F7oxvd4s4CeIHNzhbL2Fjp0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JSM5QF5JBJCJREHD7G46DNW37M.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/attaques-en-mer-rouge-ce-mysterieux-navire-iranien-suspecte-daider-les-houthis-ZDMWDSOYJ5GDLLKMVO62O3N57A/", "news_id": 98}, {"title": "L’Ukraine répond au pape François : Kiev ne \"hissera jamais\" le drapeau blanc", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LUi9i7O8q9V4JBimjTKgKaKRpHg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/32VKAAJ7MVFFHOLMSUQVPG66FM.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-un-mort-dans-le-bombardement-dun-village-frontalier-russe-JMJVLQ22UNDS7KL7WGASB723EU/", "news_id": 99}, {"title": "\"Si le soleil s’en souvient\" : quand Jean-Paul Enthoven tombe le masque", "summary": "", "img_url": "https://www.lexpress.fr/resizer/sEesXC6b6lQnswP_VYSXZQdGI5o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/U2HACE7MFBBFZJ4DLDBQIOJIWE.jpg", "link": "https://www.lexpress.fr/culture/livre/si-le-soleil-sen-souvient-quand-jean-paul-enthoven-tombe-le-masque-R4MJBCLFVVAFVCFOV523T4H56A/", "news_id": 100}, {"title": "Label ISR : la moitié des fonds ne respecte pas les nouveaux critères", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VzvZPwU36qGH5yYQBcbviEStj6c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HX3NA2JLTFDH3GYDOOS7ZBPSP4.jpg", "link": "https://www.lexpress.fr/argent/bourse/label-isr-la-moitie-des-fonds-ne-respecte-pas-les-nouveaux-criteres-HRB7SJRAXZDLZPXVJCMBP6K6KM/", "news_id": 101}, {"title": "Dans les cinémas russes, le flop de la propagande de guerre de Poutine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YQNKlceFqgbE4KUKARh3WY0nJvA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OKRVC2PH2NBOLD5KZ7FPN7JNJM.jpg", "link": "https://www.lexpress.fr/monde/europe/dans-les-cinemas-russes-le-flop-de-la-propagande-de-guerre-de-poutine-WKE3VOXFYVAJLE7UNWHI7X2PE4/", "news_id": 102}, {"title": "L'ONU, tribune préférée des dictateurs et tyrans du monde, par Abnousse Shalmani ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LqJeFDJPYpjKZb6PLeFoF-Y7Iy4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LTDYHHV4UBG5HGOA5KDEVDN74E.jpg", "link": "https://www.lexpress.fr/societe/lonu-tribune-preferee-des-dictateurs-et-tyrans-du-monde-par-abnousse-shalmani-B7DH6M22YZC6ZILXJ23W4CBUGE/", "news_id": 103}, {"title": "David Guetta, Patrick Boucheron, Rachida Dati... Le plan du château de Chambord pour se relancer", "summary": "", "img_url": "https://www.lexpress.fr/resizer/45pU9sNlvXuA1gqjZ1BiyCBbecE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/CSKUW3RSKBA23LGEE5QUHIRE3Q.jpg", "link": "https://www.lexpress.fr/societe/david-guetta-patrick-boucheron-rachida-dati-le-plan-du-chateau-de-chambord-pour-se-relancer-NCEEHCFF2VCEXJ74KDOF4QPLWQ/", "news_id": 104}, {"title": "Kostis Hatzidakis, ministre grec des Finances : \"Les leçons du passé ont été tirées\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/SrvNc-tc2rnoB9I62U-cYNjc5cc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4FVEHEGNPNDELPEGH7HXYUFPDQ.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/kostis-hatzidakis-ministre-grec-des-finances-notre-machine-economique-est-enfin-repartie-4VIIJ36KI5AD5HZS52TIPUPUII/", "news_id": 105}, {"title": "Moquée par Berlusconi, critiquée par Chirac… La revanche de la gastronomie finlandaise", "summary": "", "img_url": "https://www.lexpress.fr/resizer/H-14sSaBs63Yc2sEfOyXumBJoAk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HFPMX7IKVNEYHETY322ATXA3OI.jpg", "link": "https://www.lexpress.fr/monde/europe/moquee-par-berlusconi-critiquee-par-chirac-la-revanche-de-la-gastronomie-finlandaise-G7IJDWBNUVGZVCEOEIIROW2OIU/", "news_id": 106}, {"title": "Immobilier en Chine : \"Il y a encore beaucoup de cadavres dans les placards\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zmZpeykH-NBjfI5nDnG2L3t9kc0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GY4KONCJ6ZHMHGMXPIYBHPQFKM.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/immobilier-en-chine-il-y-a-encore-beaucoup-de-cadavres-dans-les-placards-NYNKF56WXVFTPPAML6TCSXUSEA/", "news_id": 107}, {"title": "Michel Winock : \"Aux décadentistes comme Onfray ou Finkielkraut, je dis 'arrêtez de déconner'…\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DeGV0_IG4yqxadtxA5V1tIbwsmk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HPIVY3BHDFBSLOXMIOFKLJZVGY.jpg", "link": "https://www.lexpress.fr/idees-et-debats/michel-winock-aux-decadentistes-comme-onfray-ou-finkielkraut-je-dis-arretez-de-deconner-MBOXUAMHVBFXLLLRLOKYYJCOCM/", "news_id": 108}, {"title": "Elections européennes : Renaissance entame sa guerre éclair contre le RN", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-d0NkBv6baKWj2Ku9W1YPGCTzWM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/F2WFPZNUUNFRXGAFM6SN3OUU2A.jpg", "link": "https://www.lexpress.fr/politique/elections-europeennes-renaissance-entame-sa-guerre-eclair-contre-le-rn-LJHDW2RSRNGPDB7PQEBY7EKHOY/", "news_id": 109}, {"title": "Européennes : Gabriel Attal fustige la \"vaste tromperie\" du \"clan Le Pen\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/17VL0Ff9aklFOFt-EjIab511Uw0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3Y4S2BAJTVDBXJMWDUFM6IVUMI.jpg", "link": "https://www.lexpress.fr/politique/lrem/europeennes-gabriel-attal-fustige-la-vaste-tromperie-du-clan-le-pen-HAWUN7CNWRDLNAGYE4B6JCSDRI/", "news_id": 110}, {"title": "Gaza : Israël accuse le Hamas de vouloir \"enflammer la région pendant le ramadan\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6TlwFgpIHjgcQSAGJjrR1LFJttw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2FWJDOQTQBHHPFDZ736HCX7ZWA.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-israel-hamas-15-drones-houthis-abattus-au-large-du-yemen-3FS6GN6BPJFADE35SILRJEHAJQ/", "news_id": 111}, {"title": "Guerre en Ukraine : trois civils tués dans des bombardements russes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/71QRHw62KfzRUODEqhhQctsj5Pw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DHZGWTCZIZHILAB2EEZMSDP35Y.jpg", "link": "https://www.lexpress.fr/monde/europe/la-russie-affirme-avoir-detruit-47-drones-ukrainiens-NWVCHVOKKBAATP7QNQKZQW5NFM/", "news_id": 112}, {"title": "Portugal : les grands enjeux des législatives anticipées", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KidXZU1L-PxC3OeplroFTiTefXc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IOHFV7WMNBGEPCM2CYCOIVGD5M.jpg", "link": "https://www.lexpress.fr/monde/europe/portugal-les-grands-enjeux-des-legislatives-anticipees-VOLXX43EEBAMRIHLXJUIWIR554/", "news_id": 113}, {"title": "Présidentielle au Sénégal : la campagne débute sans le principal opposant, toujours emprisonné", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0EGbXrIi_303j42Ol_yi-xOcK9M=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/K5RA4K6RDZA5ZPAL2HKWCI762Q.jpg", "link": "https://www.lexpress.fr/monde/afrique/presidentielle-au-senegal-la-campagne-debute-sans-le-principal-opposant-toujours-emprisonne-F5V2KPTU6JCKFBPWIAEFDG72KU/", "news_id": 114}, {"title": "Etats-Unis : comment Trump étend son emprise sur le parti républicain", "summary": "", "img_url": "https://www.lexpress.fr/resizer/JYlUsjCx3mvxSLQEJmifBWbXKbw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NAQTUJU3PZE3BAQ6LLDP4KWU2E.jpg", "link": "https://www.lexpress.fr/monde/amerique/etats-unis-comment-trump-etend-son-emprise-sur-le-parti-republicain-6KC5UXQZL5CHFHQ5FW3KJIQO74/", "news_id": 115}, {"title": "Expansion des colonies en Cisjordanie : ce plan d’Israël que condamne la France", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vYKcqrrdj5L7Cws3cohTRi2RGl8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QBELAX3MQNEOTMYPYYFDTY572E.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/expansion-des-colonies-en-cisjordanie-ce-plan-disrael-que-condamne-la-france-2R56WJ6O5VBMLEALT75S634W7Y/", "news_id": 116}, {"title": "UNRWA : ces pays qui ont repris leur aide, ceux qui bloquent encore", "summary": "", "img_url": "https://www.lexpress.fr/resizer/GDujQKzARqh0tuf68sRFI3-nhOo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FWPK5AQJ3ZHEJCONNL2562ESV4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/unrwa-ces-pays-qui-ont-repris-leur-aide-ceux-qui-bloquent-encore-EWEIZEYLPNDOFLUP6IR3DM7A2Q/", "news_id": 117}, {"title": "Punk : dans les archives des Bérurier noir à la BnF", "summary": "Deux ex-membres du groupe de punk français, FanXoa et mastO, ont confié leurs archives à la BNF, qui revient sur le parcours engagé de cette formation emblématique d’une contre-culture musicale en France dans les années 1980.", "img_url": "https://www.lexpress.fr/resizer/76w0YdoeDhKumKv3Fwux4_EE0-E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FYL2FA6QCFB4TP7CPRIDS3XI4Q.jpg", "link": "https://www.lexpress.fr/culture/art/punk-dans-les-archives-des-berurier-noir-a-la-bnf-EJQF5YAAPZBTJPBPTRGIHKSJ4M/", "news_id": 118}, {"title": "24 heures de la vie d’une femme juive et universaliste : le 8 mars de la honte, par Sarah Barukh", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LfXcusjr0mgigB8Gi9_Jr4DVh2o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/COWSTMXUFFGWRHC3HLQ37AY6JE.jpg", "link": "https://www.lexpress.fr/societe/24-heures-de-la-vie-dune-femme-juive-et-universaliste-le-8-mars-de-la-honte-par-sarah-barukh-7GYRVL4VJFG2NE6NU7SF66SRCQ/", "news_id": 119}, {"title": "\"Du coup\", \"impacter\", \"contre-intuitif\"... L'enfer des tics de langage", "summary": "", "img_url": "https://www.lexpress.fr/resizer/WAMIZ2v0kqW6VWDzNlpRyirxvrw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/N5UU5JNVKNEVVFJRLCEPTNOTHA.jpg", "link": "https://www.lexpress.fr/culture/livre/du-coup-impacter-contre-intuitif-lenfer-des-tics-de-langage-B2HT4KASJFFWDFSPKIRGXOWY3U/", "news_id": 120}, {"title": "JO de Paris 2024 : des primes de 500 à 1 500 euros pour les agents de la fonction publique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vgYsGM_gpvenQEizEV2-C57HDjc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/57ABE5AFCNBD5CJU6SA2WJ6WDU.jpg", "link": "https://www.lexpress.fr/societe/jo-de-paris-2024-de-500-a-1-500-euros-de-primes-pour-les-agents-de-la-fonction-publique-LXOG7SJBZZCNTJNNG5FGO4GHLE/", "news_id": 121}, {"title": "SCPI : pourquoi la revente des parts vire au casse-tête", "summary": "", "img_url": "https://www.lexpress.fr/resizer/96F_HkLgx6B2DQ0T3At0TMpxrDw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IHPBWXOTHREUFKNL5XEVXBVVNY.jpeg", "link": "https://www.lexpress.fr/argent/immobilier/scpi-pourquoi-la-revente-des-parts-vire-au-casse-tete-2NDIKRF5MRC73KPHAXION6W4R4/", "news_id": 122}, {"title": "Nicolas Baverez : \"Les vrais libéraux savent que l’histoire est tragique\"", "summary": "PODCAST :  Le marché militaire américain est réputé imprenable pour l’Europe. Une startup d’origine française, Loft Orbital y est pourtant parvenue. Son cofondateur, Pierre-Damien Vaujour, explique comment.", "img_url": "https://www.lexpress.fr/resizer/EzlfYKrhR3REOsag_GpfnzOeNAc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6Y7MDZYBVNB5DGBXKBHK5AIHTE.jpg", "link": "https://www.lexpress.fr/podcasts/nicolas-baverez-les-vrais-liberaux-savent-que-lhistoire-est-tragique-KGXLWF4HD5BSFC6UAGAITFCCKU/", "news_id": 123}, {"title": "Gaza : \"Les dirigeants arabes dénonçant un génocide n’ont rien dit sur la Chine ou la Russie\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/MmRyxIC6_2dnWEtZb3NTVVUX8Os=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MFS5UJHG7VEOLGSTJW5VVAXTOU.jpg", "link": "https://www.lexpress.fr/idees-et-debats/gaza-les-dirigeants-arabes-denoncant-un-genocide-nont-rien-dit-sur-la-chine-ou-la-russie-SKS5KIMWOBAWRI6PLZYET7Q4YQ/", "news_id": 124}, {"title": "Numérique : face aux services publics kafkaïens, le bel avenir de la GovTech", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8YfQDxQ_cMRgV0c4UnZYcjNSvlE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PEAIX57NR5GPNJO4X3J7MXD364.jpg", "link": "https://www.lexpress.fr/economie/high-tech/numerique-face-aux-services-publics-kafkaiens-le-bel-avenir-de-la-govtech-4CXOISCEKJERLFZGFKLTSIN5QI/", "news_id": 125}, {"title": "En Grèce, les couchers de soleil sur l’Acropole bientôt réservés aux riches ?", "summary": "Athènes va proposer des visites privées du monument le plus visité de Grèce, contre 5000 euros, en dehors des heures d’ouverture au grand public. Le prix des tickets d'entrée de l’Acropole, passeront bientôt à 30 euros, contre 20 euros actuellement. Des archéologues dénoncent une marchandisation de la culture toujours plus poussée, au détriment des citoyens grecs, qui n’ont pas le même pouvoir d’achat que les visiteurs étrangers.", "img_url": "https://www.lexpress.fr/resizer/ZcSo_4pZ6TZUfW3KRJfMZYA9MLc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7RQW4OFNCVHYLNVTNICAUMPH3M.jpg", "link": "https://www.lexpress.fr/monde/europe/en-grece-les-couchers-de-soleil-sur-lacropole-bientot-reserves-aux-riches-TZVRLKJ6HRA7PK6SHXFWV7M4VI/", "news_id": 126}, {"title": "Abayas, haine de la laïcité et BD pour enfants : au cœur des librairies islamiques d’Ile-de-France", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Qu9AO4rN92rJL5vU766DwX-Oqz4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/CD4632LM2JDQ7CEQBRFDJJ3SJ4.jpeg", "link": "https://www.lexpress.fr/idees-et-debats/abayas-haine-de-la-laicite-et-bd-pour-enfants-au-coeur-des-librairies-islamiques-dile-de-france-GWSPYEDOMJHK3M2S4ILHUP2APY/", "news_id": 127}, {"title": "Smic : comment sortir de la trappe à bas salaires, par Nicolas Bouzou", "summary": "", "img_url": "https://www.lexpress.fr/resizer/iriW6DKas2_vV21jDBdntZR6aFE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QZEE5T2GR5DW3GHMO33UXIFYNM.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/smic-comment-sortir-de-la-trappe-a-bas-salaires-par-nicolas-bouzou-S4H45EAOQNGIPJTNDRJQHUI75Q/", "news_id": 128}, {"title": "Guerre en Ukraine : les drones de surface, cauchemar des Russes en mer Noire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zW2qZGj6a5nKsfYz_hv_-TSqDUA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MAII3YSIV5FZXPUPLDNBZHUWOU.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-les-drones-de-surface-le-cauchemar-des-russes-en-mer-noire-5RKW3WKGE5EDHI6M5OLP4HCPSE/", "news_id": 129}, {"title": "France - Maroc : et si leur entente passait par l’énergie ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9hP33pzrWHq9ihUI8YbrjEPkWhM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TMSR2ZBQQVDIZLCXGUOMDNA6HQ.jpg", "link": "https://www.lexpress.fr/environnement/transition-energetique-pourquoi-la-france-ne-doit-pas-se-refacher-avec-le-maroc-TOC7LI53RRAQBBP2PDDH2D7PPA/", "news_id": 130}, {"title": "Ukraine : Kiev s’inquiète de l’aide occidentale \"au compte-gouttes\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NEE_qQIRPx6ugFmhxD_IaBXYV4E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/J235MOBWPJEJBPG66QOIKN454Y.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-poutine-celebre-les-femmes-soldates-Q64TUNNIBRHQ7PT4ICIKZYRPHE/", "news_id": 131}, {"title": "Ventes de livres : Joël Dicker en majesté, Stephen King indémodable…", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6z7Rh95CUYcbQYhCU8jvOFJfM48=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5P47VI4X6FA3FKGSAID5KQJADQ.jpg", "link": "https://www.lexpress.fr/culture/livre/ventes-de-livres-joel-dicker-en-majeste-stephen-king-indemodable-F3IDJVOWBJACDAHEJUONIVN6DY/", "news_id": 132}, {"title": "Gaza : cinq personnes tuées par un largage d’aide humanitaire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Zm2KWe5INBybrk8IN0-MCRkHDh4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NZDJADWUC5DPZLDJQCZ32UFNGQ.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/distribution-daide-meurtriere-a-gaza-des-soldats-ont-tire-sur-plusieurs-suspects-J3WPHZN6ABASNMJCIF57AMWPKY/", "news_id": 133}, {"title": "Climat : les engagements de 70 pays pour adapter les règles de construction des bâtiments", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IUo18HXeRvGl8c_uWCrilysYX9g=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PMR7M3F6VBC3JGMCFWYZYPRLYE.jpg", "link": "https://www.lexpress.fr/environnement/climat-les-engagements-de-70-pays-pour-adapter-les-regles-de-construction-des-batiments-4VFT57QPHFHEDPMB53H2IE6ATA/", "news_id": 134}, {"title": "Israël : dans la ville mixte de Lod, le ramadan se prépare dans l'angoisse", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A4vnyNGxctBZammkA3MWYdpLQmw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MYMXYN6IORFLPGMB5TXFWRZQWU.png", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-dans-la-ville-mixte-de-lod-le-ramadan-se-prepare-dans-langoisse-D23RHDG24RFDDPYCQHZZC46MFY/", "news_id": 135}, {"title": "Affiche des JO de Paris 2024 : dénigrer pour tenter d’exister", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LJiBi_VIMkVWA22rxxDoNZtZiZs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5K5B3XWRJZEMPA362MDKAFTOYA.jpg", "link": "https://www.lexpress.fr/societe/affiche-des-jo-de-paris-2024-denigrer-pour-tenter-dexister-2PVBE64IPVAAJA4JVUM7X6IOR4/", "news_id": 136}, {"title": "Et si Joe Biden se retirait de la course à la Maison-Blanche ? Les scénarios possibles", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3lpHXHlnVOA7y2OIbZPMgAWMFz0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/R4PNF22A7JAXJE4FYT4QZ4BZYE.jpg", "link": "https://www.lexpress.fr/monde/amerique/et-si-joe-biden-se-retirait-de-la-course-a-la-maison-blanche-les-scenarios-possibles-YLJYMTZOGZDVPOHPNQ5X54XI4A/", "news_id": 137}, {"title": "RATP : des résultats toujours dans le rouge pour Jean Castex", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bApzlBznXAU0gXUjZGc2HdFqHxk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GT5AKGUSWVDYTPKDEJBPJTBQG4.jpg", "link": "https://www.lexpress.fr/economie/ratp-des-resultats-toujours-dans-le-rouge-pour-jean-castex-CMUGVJQSWNAE3OGMDB2QIX27MY/", "news_id": 138}, {"title": "Mort d’Akira Toriyama : \"Dragon Ball a démocratisé le manga dans le monde entier\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ZG6BV_rsbxQG2oPx_Hp676sLFLs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EXBCGNXNXBE6JGALPVAASNWMXQ.jpg", "link": "https://www.lexpress.fr/culture/livre/mort-dakira-toriyama-dragon-ball-a-democratise-le-manga-dans-le-monde-entier-ZJU4WKLVLRFZRKE4VLEU3MDFFQ/", "news_id": 139}, {"title": "Thierry Breton recadré à Bruxelles après une pique contre Ursula von der Leyen", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1VRffOi7f3k3X5VrPe_1FITZ1LA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YIVTB2KA6JAYTKZ52SHGC3C6B4.jpg", "link": "https://www.lexpress.fr/monde/europe/thierry-breton-recadre-a-bruxelles-apres-une-pique-contre-ursula-von-der-leyen-TSB7JV4TMFFMDJ2XVETUC4R65M/", "news_id": 140}, {"title": "IVG scellée dans la Constitution : Macron veut mener ce \"combat\" au sein de l'UE", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UKvN_hVGJ8McCAO18cZmjL-2lJo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4HSM3YN5IBDMNCOLQ3MLH7DTVM.jpg", "link": "https://www.lexpress.fr/politique/ivg-dans-la-constitution-dupond-moretti-appose-le-sceau-de-la-republique-sur-la-loi-R2VPFPU6DBFJVF6AU33GSLLJ3U/", "news_id": 141}, {"title": "A Gaza, un port pour acheminer l'aide humanitaire ? L'ambitieux projet de Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Yf5P6pQLHQ75QWsdA_PR1Kx8j5E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/26Y7URU4DRDYLNUJQUDLJRUXZ4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/a-gaza-un-port-pour-acheminer-laide-humanitaire-lambitieux-projet-de-joe-biden-CA5TGAOV5VFKZAJIWZPW63G4CE/", "news_id": 142}, {"title": "Capture du CO2 : les forêts ne suffiront pas", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A5QQfqB8M57EY6dBbISg5U7_sNQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AU52WXEY6RFYBJYKODMPFXNDN4.jpg", "link": "https://www.lexpress.fr/environnement/capture-du-co2-les-forets-ne-suffiront-pas-LVURGBHYMRBZTALKB2ZND3SEXM/", "news_id": 143}, {"title": "A Pasteur, Cochin, Necker et Imagine, quatre femmes fortes en quête de parité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9UwGDivGPwyKpfXY1lAOgMiNKR8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/P5V2LFPWB5CEBAZ2DNCPIEGWLE.jpg", "link": "https://www.lexpress.fr/sciences-sante/a-pasteur-cochin-necker-et-imagine-quatre-femmes-fortes-en-quete-de-parite-TLGE5W2MAJF6FGH3UXEO65Z7CM/", "news_id": 144}, {"title": "La Chine et Hongkong au diapason sur leur sécurité nationale", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kplhihPghRh8kVCaG98oEwnhEd0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SNDIDW5I2VD5FDEMQCGW5VZVHA.jpg", "link": "https://www.lexpress.fr/monde/asie/la-chine-et-hongkong-au-diapason-sur-leur-securite-nationale-4PM7FCMAG5GX7JLFCKW7ECZSIA/", "news_id": 145}, {"title": "Trump \"soumis\" à Poutine, avortement… Les cinq temps forts du discours de Joe Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/TGo0flC0D7Ri_ZhKof2OPtc2HCs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JKTTGYGJANG3NBIKIO3CGM3T3Y.jpg", "link": "https://www.lexpress.fr/monde/amerique/trump-soumis-a-poutine-avortement-migrants-biden-a-loffensive-devant-le-congres-VNUGIBUCMRFHFD6XM2LWHFGON4/", "news_id": 146}, {"title": "Placements : quand les dessins deviennent de bons investissements ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IZWmafYvYTwGnqY8cnbT6WqFT2o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YSTSZ2PLURHYDPNV4BJQPSUJB4.jpg", "link": "https://www.lexpress.fr/argent/placements/placements-quand-les-dessins-deviennent-de-bons-investissements-6MJ7O6MEH5GYPEHQHKI5YXAGQI/", "news_id": 147}, {"title": "Guerre en Ukraine : Zelensky recase Valery Zaloujny à Londres", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0HyPYTKMDvrlrZakGY0KYrT9Tbo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UIL2AFQNU5C6ZCRX4ZFNLA6VIQ.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-zelensky-recase-valery-zaloujny-a-londres-FM77O7A6GRBATLX4FMHZ2QKZZA/", "news_id": 148}, {"title": "Face à la dark romance, le grand malaise des éditeurs et des libraires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mWIMsss4vOy7Hezi_cItCkMHKMU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PSCJNG4UWFDZLC4D7MSEEMIH5I.jpeg", "link": "https://www.lexpress.fr/culture/face-a-la-dark-romance-le-grand-malaise-des-editeurs-et-des-libraires-XYQOEHKO6BEQNNPRFXJMMLSZU4/", "news_id": 149}, {"title": "Européennes : Valérie Hayer, les coulisses d’une préparation éclair", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UIvo56AX-f33co4cF-YJylXW_FE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NKQC5YUYDJD3DOLXVEZU43IFIA.jpg", "link": "https://www.lexpress.fr/politique/valerie-hayer-au-defi-des-europeennes-comment-elle-se-prepare-face-au-rn-et-aux-medias-TN3HOOB5WJCUHA2INMN6ZY4Z6E/", "news_id": 150}, {"title": "Femmes à la tête de grandes entreprises : les quotas ne suffisent pas", "summary": "", "img_url": "https://www.lexpress.fr/resizer/tniMYAAqIPGsL11xixrz-JtBou4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/T6OXEIMFEFDLRJ5R5UH5TLDWPQ.jpg", "link": "https://www.lexpress.fr/societe/education/femmes-a-la-tete-de-grandes-entreprises-les-quotas-ne-suffisent-pas-NWYD7VTYZJF4RBU25P3KFRQN2A/", "news_id": 151}, {"title": "Marie Mendras : \"Poutine a le désir irrépressible d’une guerre sans limite\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ujxxAMJfyWS_atXu7yast8J0bno=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JEHMFTTR35GC3KO6L2MRID7244.jpg", "link": "https://www.lexpress.fr/monde/europe/marie-mendras-poutine-a-le-desir-irrepressible-dune-guerre-sans-limite-OE5YXLDQMBGMDCANXOEDZKOGJU/", "news_id": 152}, {"title": "Ukraine : qu’est-ce que les missiles Taurus ? L’Express vous explique tout", "summary": "", "img_url": "https://www.lexpress.fr/resizer/PsAEa8t4FEJiyPbP0jpdArMElFs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FGBKHWW5V5GPJGUGRK2DO6YXVI.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/que-sont-les-taurus-lexpress-vous-explique-tout-SIBGH7PO4ZDJLEOV53F3ZC2OSU/", "news_id": 153}, {"title": "Obésité : y a-t-il vraiment une exception française ? ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/BiTbiB4GHJ8WZTIOK0PkJTAmnPk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JXOEZDHLOBDZLJ7XH3FPF22YRM.jpg", "link": "https://www.lexpress.fr/sciences-sante/obesite-y-a-t-il-vraiment-une-exception-francaise-IQMX2EXGTRFNXNMKOZXPGIREOA/", "news_id": 154}, {"title": "Discours sur l’état de l’Union : ce que va dire Joe Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jePfdRFKLHD5NNa66Z2nxuG_pjU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/O4JI3WRLYJFTJEHPUD3QPHBMXQ.jpg", "link": "https://www.lexpress.fr/monde/amerique/discours-sur-letat-de-lunion-ce-que-va-dire-joe-biden-COHKMRRS6BFONL7MAGXDPZBCLA/", "news_id": 155}, {"title": "Israël - Hamas : les espoirs de trêve s’éloignent à Gaza", "summary": "", "img_url": "https://www.lexpress.fr/resizer/K3bsqK9cARX7Ds0JGaUaIlnFTnc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RQMOHZV3VJFY7MG76MDE4PGWQQ.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-hamas-la-chine-voit-a-gaza-une-honte-pour-la-civilisation-BYUBEHLIHFDNNKGSWJJI2JTVPU/", "news_id": 156}, {"title": "Bourse : le CAC 40 bat un record historique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DzOieRzw4dydSBZ0doASZXYcQAk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TUFCAIJ6LJC6BCCPQAAAJAVGI4.jpg", "link": "https://www.lexpress.fr/argent/bourse/bourse-le-cac-40-bat-un-record-historique-DEO6KWUZGFAH3DOPKJLNMA4TZY/", "news_id": 157}, {"title": "Guerre en Ukraine : plongée dans la Crimée version Poutine, dix ans après son annexion", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uWCBjTMGvDM6WKbqct1rpufL84U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PWN457AYWFDAPK7WJL3XJNYEEQ.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-plongee-dans-la-crimee-version-poutine-dix-ans-apres-son-annexion-KBG3VWOUWBDDNOBHHGQUHDHJY4/", "news_id": 158}, {"title": "\"Eviter le cauchemar ultime\" : pourquoi l’Europe doit se réarmer face à Poutine, par Niall Ferguson", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0J0IyxTdsu-VwDov21dWcOH7RFU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FGJODGDRENHO7O444L7WKIRYPE.jpg", "link": "https://www.lexpress.fr/idees-et-debats/eviter-le-cauchemar-ultime-pourquoi-leurope-doit-se-rearmer-face-a-poutine-par-niall-ferguson-36V4FLCLJJB7BBHLPCPH5OFKHM/", "news_id": 159}, {"title": "\"Sephora kids\" : les ravages des crèmes anti-âge chez les enfants", "summary": "", "img_url": "https://www.lexpress.fr/resizer/i1wh7eNDz0bgE3V46Ty-ckrei3s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/D32BHSIRPVABPHZS3QNNLIGL3Y.jpg", "link": "https://www.lexpress.fr/sciences-sante/sephora-kids-les-ravages-des-cremes-anti-age-chez-les-enfants-LJVH7KGEAZD7LPQFSQE2UBVKRE/", "news_id": 160}, {"title": "IST : que faire face à l'\"inquiétante\" hausse que connait l'Europe ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4wjj2OLKXe9bEFcafqRGvzHzZmA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5RF6J7EWDRHTRDY4NVWIWDPO6A.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/ist-que-faire-face-a-linquietante-hausse-que-connait-leurope-VWAI6WHTMRECRLNUCSN2S3QXAA/", "news_id": 161}, {"title": "Ukraine : Macron accroît \"l'implication\" de la France dans le conflit, prévient le Kremlin", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KUvedGM2D5f0KN9dFVRbq_UFjzg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/V746E3S4BFGXJKHSQLMORJ5RNM.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-les-frappes-sur-odessa-rappellent-le-besoin-urgent-daide-militaire-3H5QJ5WPTFCDTKMJBMPXJFN5TA/", "news_id": 162}, {"title": "Otan : pourquoi l’entrée de la Suède inquiète la Russie de Poutine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vLrl7ZtjsWtIzNe4n-ynmo6R6yQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6XH6RKWORBFMFJYEXSOIRU7RH4.jpg", "link": "https://www.lexpress.fr/monde/europe/otan-pourquoi-lentree-de-la-suede-inquiete-la-russie-de-poutine-ZWLZ5QID4FABHEE33OEWUIDK6Y/", "news_id": 163}, {"title": "Poutine : sa nouvelle manipulation historique qui fait bondir la Belgique ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uTBvx4wg-yfGOgWn7q6RXCew4X4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XMCOR75G7RDQDD6Q7CQZ5BDFHI.jpg", "link": "https://www.lexpress.fr/monde/poutine-sa-nouvelle-manipulation-historique-qui-fait-bondir-la-belgique-7SGS5KBVLVDJLC4HYXB7JNCXJU/", "news_id": 164}, {"title": "Ça chauffe entre Le Maire et Vautrin, Hollande appuie là où ça fait mal", "summary": "", "img_url": "https://www.lexpress.fr/resizer/w_B1pk32rcO35-zZhCUvZR-vXno=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MIGKJKFB5RE7BMHXRZLUQVXQ3E.jpg", "link": "https://www.lexpress.fr/politique/ca-chauffe-entre-le-maire-et-vautrin-hollande-appuie-la-ou-ca-fait-mal-RMUOCS4XHFB2ZDEF6DGBTYY6KA/", "news_id": 165}, {"title": "Nucléaire : le gouvernement annonce le prolongement de l’usine de retraitement de La Hague", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5hGB1vTb8iYeJsfg1NeFEqpbfqw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/II74CD6XH5ELZMXICHYII5223Y.jpg", "link": "https://www.lexpress.fr/environnement/nucleaire-le-gouvernement-annonce-le-prolongement-de-lusine-de-retraitement-de-la-hague-DOUTPWWJDZGQXACQY7YO3ERCA4/", "news_id": 166}, {"title": "DIRECT. Dépression Monica : la femme qui accompagnait l'homme découvert mort dans le fleuve Hérault retrouvée saine et sauve", "summary": "Une enquête pour disparition inquiétante avait été ouverte pour la retrouver. La diffusion de sa photographie par les services de gendarmerie a permis de la localiser en bonne santé.", "img_url": null, "link": "https://www.francetvinfo.fr/meteo/inondations/direct-intemperies-six-departements-maintenus-en-vigilance-orange-pour-vagues-submersion-et-ou-crues_6417253.html#xtor=RSS-3-[lestitres]", "news_id": 167}, {"title": "DIRECT. Guerre en Ukraine : Kiev convoque l'envoyé du Vatican après les propos du pape invitant le pays à \"hisser le drapeau blanc\"", "summary": "La diplomatie ukrainienne a accusé le pape François de \"légaliser le droit du plus fort\" et d'encourager les Russes à \"continuer à ignorer le droit international\".", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/direct-guerre-en-ukraine-emmanuel-macron-devrait-se-rendre-sur-place-dans-les-prochaines-semaines-a-fait-savoir-l-elysee_6417295.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "SNCF : les billets de train pour l'été seront mis en vente mercredi", "summary": "Il faudra néanmoins se lever tôt pour être certain d'avoir la place de son choix : la billetterie sera accessible dès 6 heures environ, a appris franceinfo.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-billets-de-train-pour-l-ete-seront-mis-en-vente-mercredi_6418201.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "Le président algérien Abdelmadjid Tebboune effectuera une visite d'Etat en France cet automne", "summary": "Cette visite, plusieurs fois reportée sur fond de chauds et froids récurrents entre les deux pays, aura lieu \"à une date à préciser\" entre fin septembre et début octobre, selon la présidence française.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/afrique/algerie/le-president-algerien-abdelmadjid-tebboune-effectuera-une-visite-d-etat-en-france-cet-automne_6418279.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "Manifestation des agriculteurs à Bordeaux : le préfet de Gironde condamne \"avec la plus grande fermeté\" des \"actes de vandalisme\"", "summary": "Selon préfecture, un CRS a notamment blessé \"et des dégradations ont été commises\" lors d'une manifestation lundi d'agriculteurs devant l'Hôtel de région à Bordeaux.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/manifestation-des-agriculteurs-a-bordeaux-le-prefet-de-gironde-condamne-avec-la-plus-grande-fermete-des-actes-de-vandalisme_6418162.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "La justice administrative maintient l'expulsion de l'imam Hassan Iquioussen", "summary": "Le prédicateur du Nord, fiché S et expulsé au Maroc en janvier 2023, peut encore saisir la cour administrative d'appel de Paris, puis le conseil d'Etat, et en dernier recours la Cour européenne des droits de l'homme.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/religion/la-justice-administrative-maintient-l-expulsion-de-l-imam-hassan-iquioussen_6418183.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "Attentat d'Arras : deux membres du personnel du lycée encore traumatisés témoignent", "summary": "Lundi 11 mars, cinq membres du personnel du lycée qui se sont interposés face au terroriste d’Arras ont reçu la Légion d’honneur. Deux d’entre eux, Benjamin Laribi et Christian Berroyer sont revenus sur les circonstances de ce jour qui les a traumatisés.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-d-arras-deux-membres-du-personnel-du-lycee-encore-traumatises-temoignent_6418273.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "Plusieurs services de l'Etat sont visés par des attaques informatiques d'une \"intensité inédite\", signale le gouvernement", "summary": "D'après Matignon, \"l’impact de ces attaques a été réduit pour la plupart des services, et l’accès aux sites de l’Etat rétabli\".", "img_url": null, "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/plusieurs-services-de-l-etat-sont-vises-par-des-attaques-informatiques-d-une-intensite-inedite-signale-le-gouvernement_6417997.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "REPLAY. Fin de vie : regardez l'interview de la ministre de la Santé au \"20 Heures\"", "summary": "Catherine Vautrin était l'invitée du \"20 Heures\" de France 2, lundi. Elle est revenue sur les conditions qui seront nécessaires pour solliciter l'aide à mourir.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/euthanasie/replay-fin-de-vie-regardez-l-interview-de-la-ministre-de-la-sante-au-20-heures_6418291.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "Fin de vie : pour un patient atteint de la maladie de Charcot, l'aide à mourir apporte de la \"sérénité\"", "summary": "Un projet de loi sur l'aide à mourir sera examiné à partir du 27 mai à l'Assemblée nationale. Loïc Résibois, atteint de la maladie de Charcot, souhaite que la loi actuelle sur la fin de vie évolue.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-pour-un-patient-atteint-de-la-maladie-de-charcot-l-aide-a-mourir-apporte-de-la-serenite_6418282.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "Pas-de-Calais : sécurité renforcée devant une mosquée de Saint-Omer après la découverte d'une tête de cochon, une plainte déposée", "summary": "Alors que le ramadan commence lundi, une des mosquées de Saint-Omer sera particulièrement surveillée. Dimanche soir, une tête de cochon a été découverte devant le bâtiment.", "img_url": null, "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-securite-renforcee-devant-une-mosquee-de-saint-omer-apres-la-decouverte-d-une-tete-de-cochon-une-plainte-deposee_6418159.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "Fin de vie : \"L'Etat ne doit en aucune manière se donner l'autorisation de tuer quelqu'un\", selon Philippe Juvin", "summary": "Emmanuel Macron a promis, dans un entretien dimanche à \"Libération\" et \"La Croix\", un projet de loi pour une \"aide à mourir\" sous \"conditions strictes\", qui sera présenté en avril.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/fin-de-vie-l-etat-ne-doit-en-aucune-maniere-se-donner-l-autorisation-de-tuer-quelqu-un-selon-philippe-juvin_6388111.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "Inondations dans le Pas-de-Calais : Gabriel Attal annonce une réduction du délai de paiement des assureurs", "summary": "Depuis novembre, le Pas-de-Calais a été touché par plusieurs épisodes d'inondations.", "img_url": null, "link": "https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/inondations-dans-le-pas-de-calais-gabriel-attal-annonce-une-reduction-du-delai-de-paiement-des-assureurs_6418072.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "TEMOIGNAGES. Fin de vie : \"Les malades en avaient marre d'attendre\", réagissent des patients atteint de la maladie de Charcot", "summary": "Loïc Résibois, 46 ans, et Antoine Mesnier, 67 ans, tous deux atteints de la maladie de Charcot, se réjouissent des annonces d'Emmanuel Macron, dimanche, sur un projet de loi pour l'aide à mourir.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-les-malades-en-avaient-marre-d-attendre-reagit-un-patient-atteint-de-la-maladie-de-charcot_6417490.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "Le Conseil d'Etat rejette un pourvoi de Kamel Daoudi, plus ancien assigné à résidence de France", "summary": "Sorti de prison en avril 2008, interdit de territoire en France, ce condamné pour un projet d'attentat n'est pas expulsable en Algérie en raison des risques de torture qui pèseraient sur lui.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/le-conseil-d-etat-rejette-un-pourvoi-de-kamel-daoudi-plus-ancien-assigne-a-residence-de-france_6418138.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "Réforme de la sûreté nucléaire : fusionner l'IRSN et l'ASN \"ne doit pas être un recul pour la recherche\", alerte Thierry Charles, ancien cadre de l'IRSN", "summary": "La réforme controversée de la sûreté nucléaire revient lundi en débat à l'Assemblée nationale. Le gouvernement souhaite une fusion entre l'ASN, gendarme du nucléaire, et l'IRSN, expert technique du secteur. Thierry Charles, ancien directeur général adjoint de l'IRSN, nous livre son analyse.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/reforme-de-la-surete-nucleaire-fusionner-l-expertise-et-le-corps-d-etat-decisionnaire-ne-doit-pas-etre-un-recul-pour-la-recherche-alerte-thierry-charles-ancien-cadre-de-l-irsn_6388081.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "Arnaques aux cryptomonnaies : France 2 et \"Le Monde\" annoncent porter plainte après une série de faux articles sur les réseaux sociaux", "summary": "La journaliste Elise Lucet a vu notamment son image utilisée pour faire la promotion de sites de cryptomonnaies dans des faux articles de presse du journal \"Le Monde\".", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/arnaques-aux-cryptomonnaies-france-2-et-le-monde-annoncent-porter-plainte-apres-une-serie-de-faux-articles-sur-les-reseaux-sociaux_6418132.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "Fin de vie, souveraineté agricole, Nouvelle-Calédonie… Voici le calendrier parlementaire des principaux projets de loi examinés jusqu'en juin", "summary": "Le gouvernement a envoyé lundi une lettre aux députés et sénateurs détaillant le déroulement de la session parlementaire jusqu'à l'été.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/fin-de-vie-souverainete-agricole-nouvelle-caledonie-voici-le-calendrier-parlementaire-des-principaux-projets-de-loi-examines-jusqu-en-juin_6417580.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "Union européenne : les Etats membres s'accordent sur un texte améliorant les droits des travailleurs des plateformes numériques", "summary": "La législation vise notamment à renforcer le cadre juridique qui encadre le travail des livreurs de services comme Uber ou Deliveroo.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/union-europeenne-les-etats-membres-ont-trouve-un-accord-sur-la-loi-concernant-les-travailleurs-des-plateformes-numeriques_6417958.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "VIDEO. \"Chacun doit savoir comment la barbarie a tenté d'imposer son joug\" : revivez le discours de Gabriel Attal en hommage aux victimes du terrorisme", "summary": "Pour la première fois, la cérémonie s'est tenue en dehors de Paris. La ville d'Arras a été choisie en mémoire du professeur Dominique Bernard tué il y a cinq mois par un ancien élève fiché pour radicalisation islamiste.", "img_url": null, "link": "https://www.francetvinfo.fr/france/direct-ceremonie-d-hommage-national-aux-victimes-du-terrorisme-suivez-le-discours-de-gabriel-attal-a-arras_6417469.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "Frelons asiatiques : avec l'arrivée du printemps, les apiculteurs tentent tant bien que mal de protéger leurs ruches", "summary": "Cet insecte tueur d'abeilles s'est développé en France ces vingt dernières années. Selon une étude, il menacerait plus de 300 000 ruches par an.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/frelons-asiatiques-avec-l-arrivee-du-printemps-les-apiculteurs-tentent-tant-bien-que-mal-de-proteger-leurs-ruches_6417619.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "\"Il Cannone\", le plus célèbre violon de Paganini révèle ses secrets aux rayons X", "summary": "Considéré comme inestimable, il est aujourd'hui la pièce maîtresse du musée de Gênes d'où il ne sort que rarement et sous très haute sécurité.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/musique/il-cannone-le-plus-celebre-violon-de-paganini-revele-ses-secrets-aux-rayons-x_6418054.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "Législatives au Portugal : courte victoire du centre droit, poussée de l'extrême droite... Ce qu'il faut retenir du scrutin", "summary": "Les législatives de dimanche ont mis fin à huit ans de règne socialiste.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/legislatives-au-portugal-courte-victoire-du-centre-droit-poussee-de-l-extreme-droite-ce-qu-il-faut-retenir-du-scrutin_6417331.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "Rhône : un couple placé en garde à vue après la découverte d'un kilo d'explosif chez lui à Lyon", "summary": "La femme est soupçonnée de confectionner des explosifs dans leur logement et de les proposer à la vente sur les réseaux sociaux.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/rhone-un-couple-place-en-garde-a-vue-apres-la-decouverte-d-un-kilo-d-explosif-chez-eux-a-lyon_6417877.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "Mort de Thomas à Crépol : une dizaine de personnes interpellées dans la Drôme", "summary": "Une dizaine de personnes ont été interpellées, lundi matin, dans la Drôme. Elles sont soupçonnées d'avoir été présentes sur les lieux le soir de la mort de Thomas à Crépol.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/mort-de-thomas-a-crepol-une-dizaine-de-personnes-interpellees-soupconnees-d-avoir-ete-presentes-le-soir-de-la-mort-de-l-adolescent_6417550.html#xtor=RSS-3-[lestitres]", "news_id": 191}, {"title": "Un sanglier fait irruption dans la cour d'un lycée, les élèves et le personnel de l'établissement confinés", "summary": "Les élèves n'en reviennent toujours pas. Ce lundi matin, un sanglier a été aperçu dans la cour du lycée professionnel du Garros à Auch. Les élèves et le personnel de l'établissement ont été confinés par mesure de sécurité. Les pompiers sont intervenus et l'animal a fini par s'enfuir.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/occitanie/gers/auch/un-sanglier-fait-irruption-dans-la-cour-d-un-lycee-les-eleves-et-le-personnel-de-l-etablissement-confines-2937804.html#xtor=RSS-3-[lestitres]", "news_id": 192}, {"title": "Wall Street termine en ordre dispersé, attentisme avant un indicateur d'inflation", "summary": "", "img_url": null, "link": "https://www.la-croix.com/wall-street-termine-en-ordre-disperse-attentisme-avant-un-indicateur-d-inflation-20240311", "news_id": 193}, {"title": "Guerre en Ukraine, jour 747 : ce qu’il faut retenir de la journée du lundi 11 mars", "summary": "Kiev a annoncé lundi 11 mars avoir convoqué l’envoyé du Vatican dans le pays pour protester contre les propos du pape incitant l’Ukraine à avoir « le courage de hisser le drapeau blanc ». L’Allemagne a aussi critiqué ces propos. Volodymyr Zelensky affirme que l’avancée de la Russie a été « stoppée ».", "img_url": null, "link": "https://www.la-croix.com/international/guerre-ukraine-russie-jour-747-point-conflit-ukrainien-poutine-aujourdhui-20240311", "news_id": 194}, {"title": "Guerre Israël-Hamas : Ramadan sous les bombes, navire humanitaire… Le bilan du 157e jour", "summary": "Le début du Ramadan, lundi 11 mars, ne s’est pas accompagné d’une trêve dans la bande de Gaza, où les bombardements continuent. Le ministre israélien de la défense met en garde contre les « provocations ». Un navire d’aide humanitaire de l’ONG Open Arms doit quitter Chypre pour Gaza avec 200 tonnes de vivres.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-jour-157-attaque-bande-gaza-otages-liban-resume-20240311", "news_id": 195}, {"title": "Greenpeace appelle à la création d'une première réserve marine mondiale en haute mer", "summary": "", "img_url": null, "link": "https://www.la-croix.com/greenpeace-appelle-a-la-creation-d-une-premiere-reserve-marine-mondiale-en-haute-mer-20240311", "news_id": 196}, {"title": "Felipe Massa attaque la F1 en justice pour le titre mondial de 2008", "summary": "", "img_url": null, "link": "https://www.la-croix.com/felipe-massa-attaque-la-f1-en-justice-pour-le-titre-mondial-de-2008-20240311", "news_id": 197}, {"title": "Relations France-Algérie : le président Abdelmadjid Tebboune en visite d’État après l’été", "summary": "L’Élysée a annoncé, lundi 11 mars, que le président algérien Abdelmadjid Tebboune effectuera une visite d’État en France « fin septembre-début octobre ». Cette visite, au départ programmée en 2023, a été plusieurs fois reportée sur fond de chauds et froids récurrents entre les deux pays.", "img_url": null, "link": "https://www.la-croix.com/international/relations-france-algerie-le-president-abdelmadjid-tebboune-en-visite-d-etat-apres-lete-20240311", "news_id": 198}, {"title": "Bordeaux: jusqu'à six ans de prison pour les incendiaires de la porte de la mairie", "summary": "", "img_url": null, "link": "https://www.la-croix.com/bordeaux-jusqu-a-six-ans-de-prison-pour-les-incendiaires-de-la-porte-de-la-mairie-20240311", "news_id": 199}, {"title": "Sûreté nucléaire: l'Assemblée repousse une motion de rejet au projet controversé de fusion ASN-IRSN", "summary": "", "img_url": null, "link": "https://www.la-croix.com/surete-nucleaire-nouvelle-bataille-a-l-assemblee-sur-le-projet-de-fusion-asn-irsn-20240311", "news_id": 200}, {"title": "Premier jour de ramadan à Gaza, sous les bombardements israéliens", "summary": "", "img_url": null, "link": "https://www.la-croix.com/pas-de-treve-en-vue-au-debut-du-ramadan-a-gaza-qui-attend-de-l-aide-20240311", "news_id": 201}, {"title": "SNCF : 1,8 milliard d’euros de contrats pour rénover le réseau ferroviaire", "summary": "SNCF Réseau a annoncé lundi 11 mars avoir attribué pour 1,8 milliard d’euros de contrats à des grandes entreprises du BTP. Ces chantiers visent à remplacer des centaines de kilomètres de voies et de ballast, dans le cadre d’une campagne de travaux qui vont s’étaler sur sept ans.", "img_url": null, "link": "https://www.la-croix.com/economie/sncf-18-milliard-d-euros-de-contrats-pour-renover-le-reseau-ferroviaire-20240311", "news_id": 202}, {"title": "Pape et Ukraine, la paix ne se fera pas sans la justice ", "summary": "Le pape a appelé l’Ukraine à avoir « le courage de négocier ». Cette volonté compréhensible de plaider la paix oublie cependant un pan essentiel: on ne construit pas une paix sur une situation injuste. ", "img_url": null, "link": "https://www.la-croix.com/a-vif/justice-20240311", "news_id": 203}, {"title": "Marseille: procès de cinq légionnaires pour un réseau international de proxénétisme", "summary": "", "img_url": null, "link": "https://www.la-croix.com/marseille-proces-de-cinq-legionnaires-pour-un-reseau-international-de-proxenetisme-20240311", "news_id": 204}, {"title": "Le bitcoin poursuit sa course folle, nouveau record à plus de 72.000 dollars", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-bitcoin-poursuit-sa-course-folle-nouveau-record-au-dessus-des-71-000-dollars-20240311", "news_id": 205}, {"title": "Camions géants dans l'UE: vote crucial au Parlement, le rail vent debout", "summary": "", "img_url": null, "link": "https://www.la-croix.com/camions-geants-dans-l-ue-vote-crucial-au-parlement-le-rail-vent-debout-20240311", "news_id": 206}, {"title": "La Bourse de Paris sans carburant avant l'inflation américaine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-bourse-de-paris-sans-carburant-avant-l-inflation-americaine-20240311", "news_id": 207}, {"title": "Espagne: l'incendie de Valence dû à un appareil électroménager ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/espagne-l-incendie-de-valence-du-a-un-appareil-electromenager-20240311", "news_id": 208}, {"title": "Guerre Israël-Hamas : Biden lâche Netanyahou, mais d’une seule main", "summary": "Le président américain réprouve de plus en plus publiquement les choix du premier ministre israélien et de son armée dans la bande de Gaza. Mais si le climat se refroidit entre les États-Unis et Israël, Joe Biden n’a ni les moyens, ni l’ambition d’aller beaucoup plus loin.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-biden-lache-netanyahou-mais-d-une-seule-main-20240311", "news_id": 209}, {"title": "La Chine clôt dans l’inquiétude sa session annuelle parlementaire", "summary": "La Chine a clôturé lundi 11 mars sa session parlementaire annuelle dans la plus grande discrétion, alors que les défis économiques et sociaux se font de plus en plus prégnants et que des solutions viables n’ont pas été énoncées de manière claire.", "img_url": null, "link": "https://www.la-croix.com/international/la-chine-clot-dans-l-inquietude-sa-session-annuelle-parlementaire-20240311", "news_id": 210}, {"title": "Lire pour aller mieux, ou l’essor en France de la « bibliothérapie »", "summary": "Fondée sur l’idée que la lecture peut contribuer au bien-être psychique, la « bibliothérapie » se développe en France ces vingt dernières années. Malgré des pratiques très variées, une constante se dessine : la mise en avant de la littérature, célébrée mardi 12 mars à l’occasion de l’opération « Quart d’heure de lecture ».", "img_url": null, "link": "https://www.la-croix.com/culture/lire-pour-aller-mieux-ou-l-essor-en-france-de-la-bibliotherapie-20240311", "news_id": 211}, {"title": "Réunion d'urgence en Jamaïque sur la crise qui ravage Haïti", "summary": "", "img_url": null, "link": "https://www.la-croix.com/reunion-de-crise-en-jamaique-sur-la-crise-securitaire-qui-ravage-haiti-20240311", "news_id": 212}, {"title": "Mort de Thomas à Crépol: 11 nouvelles interpellations dans la Drôme", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mort-de-thomas-a-crepol-11-nouvelles-interpellations-dans-la-drome-20240311", "news_id": 213}, {"title": "Un Printemps de Bourges sous le signe de la poésie et de la jeunesse", "summary": "Du 23 au 28 avril, Bourges, capitale européenne de la culture 2028, vibrera au rythme de 86 concerts, dont un hommage à Françoise Hardy et un autre à Kurt Cobain. Le festival accueille Cat Power qui chantera Bob Dylan dans la cathédrale, ainsi que Dominique A, Zaho de Sagazan, Mika, Olivia Ruiz, Mélissa Laveaux…", "img_url": null, "link": "https://www.la-croix.com/culture/un-printemps-de-bourges-sous-le-signe-de-la-poesie-et-de-la-jeunesse-20240311", "news_id": 214}, {"title": "Expulsion de l’imam Hassan Iquioussen : la justice rejette la demande d’annulation", "summary": "Le tribunal administratif de Paris a rejeté, lundi 11 mars, la demande d’annulation de l’arrêté d’expulsion de l’imam Hassan Iquioussen, pris en 2022 par Gérald Darmanin. Le ministre de l’intérieur avait fait de ce dossier un symbole de la lutte du gouvernement contre les « discours séparatistes ».", "img_url": null, "link": "https://www.la-croix.com/france/expulsion-de-l-imam-hassan-iquioussen-la-justice-rejette-la-demande-dannulation-20240311", "news_id": 215}, {"title": "« Aide à mourir » : les responsables des cultes expriment leur inquiétude face au projet de loi", "summary": "Après l’annonce du contenu du projet de loi sur la fin de vie, les principaux responsables des cultes ont tous exprimé des réserves. Si les responsables catholiques et musulmans voient dans la possibilité d’une aide à mourir un tournant dangereux, juifs et protestants jugent néanmoins qu’elle ne relève ni de l’euthanasie ni du suicide assisté. ", "img_url": null, "link": "https://www.la-croix.com/religion/aide-a-mourir-les-responsables-des-cultes-expriment-leur-inquietude-face-au-projet-de-loi-20240311", "news_id": 216}, {"title": "La princesse Kate s'attribue la responsabilité d'une photo retouchée", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-princesse-kate-presente-ses-excuses-apres-la-diffusion-d-une-photo-retouchee-20240311", "news_id": 217}, {"title": "« Fiducia supplicans » : entre catholiques et coptes-orthodoxes, les raisons d’un retour en arrière", "summary": "Le saint-synode de l’Église copte-orthodoxe a publié, jeudi 7 mars, un décret mettant fin au dialogue théologique avec l’Église catholique. En cause, le feu vert du Vatican à la bénédiction des couples de même sexe, qui a donné des arguments aux évêques coptes-orthodoxes opposés au rapprochement avec Rome.", "img_url": null, "link": "https://www.la-croix.com/religion/fiducia-supplicans-entre-catholiques-et-coptes-orthodoxes-les-raisons-d-un-retour-en-arriere-20240311", "news_id": 218}, {"title": "Fin de vie: Macron a arbitré, la bataille autour du projet de loi est lancée", "summary": "", "img_url": null, "link": "https://www.la-croix.com/fin-de-vie-macron-a-arbitre-la-bataille-autour-du-projet-de-loi-est-lancee-20240311", "news_id": 219}, {"title": "Intempéries: le bilan monte à cinq morts, trois personnes dont deux enfants toujours portées disparues", "summary": "", "img_url": null, "link": "https://www.la-croix.com/intemperies-le-bilan-monte-a-quatre-morts-trois-personnes-toujours-portees-disparues-20240311", "news_id": 220}, {"title": "Fin de vie : loin des pavés, la discrète mobilisation des catholiques contre le projet de loi", "summary": "Redoutant depuis des mois le projet de loi sur la fin de vie, dont Emmanuel Macron a dévoilé les principales mesures dimanche 10 mars, des catholiques se mobilisent discrètement pour faire entendre leur voix.", "img_url": null, "link": "https://www.la-croix.com/religion/fin-de-vie-loin-des-paves-la-discrete-mobilisation-des-catholiques-contre-le-projet-de-loi-20240311", "news_id": 221}, {"title": "Open Arms : du sauvetage en Méditerranée à l’aide humanitaire à Gaza", "summary": "Le navire de l’ONG espagnole qui vient au secours des migrants change de vocation. Associé à une initiative de couloir maritime humanitaire, il incarne l’espoir d’une réponse vitale dans l’enclave, en attendant l’appui des États-Unis qui misent eux aussi sur la voie de mer.", "img_url": null, "link": "https://www.la-croix.com/international/open-arms-du-sauvetage-en-mediterranee-a-l-aide-humanitaire-a-gaza-20240311", "news_id": 222}, {"title": "A Arras, Attal affirme que l'école est \"la meilleure arme\" contre le terrorisme", "summary": "", "img_url": null, "link": "https://www.la-croix.com/attal-rend-hommage-a-arras-aux-victimes-du-terrorisme-20240311", "news_id": 223}, {"title": "Inondations: Attal annonce une réduction du délai de paiement des assureurs", "summary": "", "img_url": null, "link": "https://www.la-croix.com/inondations-attal-annonce-une-reduction-du-delai-de-paiement-des-assureurs-20240311", "news_id": 224}, {"title": "Les Bourses européennes finissent sur une note prudente avant l'inflation américaine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/les-bourses-europeennes-finissent-sur-une-note-prudente-avant-l-inflation-americaine-20240311", "news_id": 225}, {"title": "Violences intrafamiliales : les députés renforcent la protection des enfants victimes", "summary": "L’Assemblée nationale doit voter définitivement, lundi 11 mars, la proposition de loi de la députée socialiste Isabelle Santiago, qui prévoit la suspension de l’autorité parentale du parent poursuivi par la justice et sa suppression quasi automatique en cas de condamnation.", "img_url": null, "link": "https://www.la-croix.com/france/violences-intrafamiliales-les-deputes-renforcent-la-protection-des-enfants-victimes-20240311", "news_id": 226}, {"title": "Nouvel album « Visions » de Norah Jones : un charme visionnaire", "summary": "La chanteuse Norah Jones sait se réinventer d’un disque à l’autre en travaillant avec de nouveaux musiciens sans perdre son pouvoir de séduction musicale. Sa voix tendre, légèrement voilée, et sa science de la mélodie s’épanouissent en mode soul dans Visions, son neuvième album sorti vendredi 8 mars.", "img_url": null, "link": "https://www.la-croix.com/culture/nouvel-album-visions-de-norah-jones-un-charme-visionnaire-20240311", "news_id": 227}, {"title": "Plateformes numériques : un accord européen pour renforcer les droits des travailleurs", "summary": "La présidence belge du Conseil de l’UE a annoncé, lundi 11 mars, que les États membres ont trouvé un accord politique sur une législation européenne censée renforcer les droits des travailleurs des plateformes numériques comme Uber ou Deliveroo.", "img_url": null, "link": "https://www.la-croix.com/economie/plateformes-numeriques-un-accord-europeen-pour-renforcer-les-droits-des-travailleurs-20240311", "news_id": 228}, {"title": "Cybersécurité : attaque d’une « intensité inédite » contre plusieurs services de l’État", "summary": "Matignon a indiqué, lundi 11 mars, que plusieurs services de l’État font l’objet depuis dimanche d’attaques informatiques d’une « intensité inédite ». Les services du premier ministre ont ajouté que leurs conséquences à ce stade ont été réduites et que l’accès aux sites de l’État est « rétabli ».", "img_url": null, "link": "https://www.la-croix.com/plusieurs-services-de-letat-vises-par-des-attaques-informatiques-d-une-intensite-inedite-selon-matignon-20240311", "news_id": 229}, {"title": "Le plus célèbre violon de Paganini révèle ses secrets aux rayons X", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-plus-celebre-violon-de-paganini-revele-ses-secrets-aux-rayons-x-20240311", "news_id": 230}, {"title": "L'Otan se prépare à la menace russe dans le grand Nord ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-otan-se-prepare-a-la-menace-russe-dans-le-grand-nord-20240311", "news_id": 231}, {"title": "Pour l'Ukraine, son documentaire oscarisé sur Marioupol montre \"le terrorisme russe\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/pour-l-ukraine-son-documentaire-oscarise-sur-marioupol-montre-le-terrorisme-russe-20240311", "news_id": 232}, {"title": "Intempéries dans le Gard : les ponts submersibles en question", "summary": "Impliqués dans les trois événements tragiques ayant conduit samedi 9 mars à la disparition de sept personnes dont deux enfants, les ponts submersibles sont une singularité de ce département escarpé.", "img_url": null, "link": "https://www.la-croix.com/france/intemperies-dans-le-gard-les-ponts-submersibles-en-question-20240311", "news_id": 233}, {"title": "Qui sont les saints de Gaza ?", "summary": "Connaissez-vous Dorothée, Sylvain, Vital, Porphyre, Hilarion, Jean et Barsanuphe ? Ils ont en commun d’être saints et d’être nés ou d’avoir vécu à Gaza dans les premiers temps de l’Église. Depuis la construction à Jérusalem du Saint-Sépulcre, la Palestine a été un foyer de rayonnement du christianisme primitif. ", "img_url": null, "link": "https://www.la-croix.com/religion/qui-sont-les-saints-de-gaza-20240311", "news_id": 234}, {"title": "Le documentaire oscarisé sur Marioupol \"montre la vérité sur le terrorisme russe\", dit Zelensky", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-documentaire-oscarise-sur-marioupol-montre-la-verite-sur-le-terrorisme-russe-dit-zelensky-20240311", "news_id": 235}, {"title": "Guerre Israël-Hamas : il faut refuser l’inacceptable à Gaza", "summary": "Israël mène une guerre dévastatrice dans la bande de Gaza, infligeant des souffrances terribles aux civils. Le premier ministre Benyamin Netanyahou poursuit un objectif d’éradication du Hamas qui intègre une stratégie d’écrasement de la population. Cette situation inacceptable doit pousser les Européens à réagir.", "img_url": null, "link": "https://www.la-croix.com/a-vif/guerre-israel-hamas-il-faut-refuser-l-inacceptable-a-gaza-20240311", "news_id": 236}, {"title": "Le drapeau suédois hissé au siège de l'Otan, l'Alliance \"plus grande et plus forte\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-drapeau-suedois-hisse-au-siege-de-l-otan-apres-deux-ans-d-attente-20240311", "news_id": 237}, {"title": "Théodore Rousseau, le druide de Barbizon, invité au Petit Palais", "summary": "Le musée parisien rend hommage à ce paysagiste rebelle, amoureux de la forêt de Fontainebleau, dont il obtint la préservation.", "img_url": null, "link": "https://www.la-croix.com/culture/theodore-rousseau-le-druide-de-barbizon-invite-au-petit-palais-20240311", "news_id": 238}, {"title": "Vingt ans après le \"11-M\", l'Europe honore toutes les victimes d'attentats dans une Espagne divisée  ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/vingt-ans-apres-l-espagne-rend-hommage-aux-victimes-des-attentats-islamistes-du-11-m-20240311", "news_id": 239}, {"title": "Les syndicats agricoles reçus lundi à Matignon ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/les-syndicats-agricoles-recus-lundi-a-matignon-20240311", "news_id": 240}, {"title": "Mathieu Molimard, une digue contre la vague de désinformation médicale", "summary": "Très présent dans les médias et sur les réseaux sociaux depuis la crise du Covid, ce professeur en pharmacologie a été l’un des premiers à alerter sur les risques de l’hydroxychloroquine vantée par Didier Raoult. Malgré le harcèlement en ligne des « antivax », il poursuit son travail de démystification.", "img_url": null, "link": "https://www.la-croix.com/sante/mathieu-molimard-une-digue-contre-la-vague-de-desinformation-medicale-20240311", "news_id": 241}, {"title": "« Passe rail » : de la grande ambition initiale à l’expérimentation limitée aux jeunes", "summary": "Le projet de « passe rail », annoncé en septembre 2023 par Emmanuel Macron, est quasiment enterré. Alors qu’il devait permettre de voyager de manière illimitée sur les TER et les Intercités avec un abonnement, le dispositif devrait se limiter à une offre ouverte aux moins de 27 ans, à titre expérimental, durant l’été.", "img_url": null, "link": "https://www.la-croix.com/economie/passe-rail-de-la-grande-ambition-initiale-a-l-experimentation-limitee-aux-jeunes-20240311", "news_id": 242}, {"title": "Guerre en Ukraine : Volodymyr Zelensky affirme que « l’avancée de la Russie a été stoppée »", "summary": "Invite de BFMTV ce lundi 11 mars, le president ukrainien a rassure sur l'etat de sante militaire de son pays, tout en appelant ses allies a poursuivre leur soutien logistique.", "img_url": null, "link": "https://www.lepoint.fr/monde/guerre-en-ukraine-volodymyr-zelensky-affirme-que-l-avancee-de-la-russie-a-ete-stoppee-11-03-2024-2554757_24.php", "news_id": 243}, {"title": "Guerre Hamas-Israël : Biden ne cache plus son animosité envers Netanyahou", "summary": "Si la defense d'Israel reste prioritaire pour le president americain, ses recentes declarations et annonces demontrent un veritable changement d'attitude a l'egard du Premier ministre israelien.", "img_url": null, "link": "https://www.lepoint.fr/monde/guerre-hamas-israel-biden-ne-cache-plus-son-animosite-envers-netanyahou-11-03-2024-2554734_24.php", "news_id": 244}, {"title": "Ventes d'armes : comment la France a doublé la Russie", "summary": "Depuis 2022, Paris est le deuxieme exportateur mondial d'armements, derriere les Etats-Unis mais devant la Russie et la Chine.", "img_url": null, "link": "https://www.lepoint.fr/monde/ventes-d-armes-comment-la-france-a-double-la-russie-11-03-2024-2554707_24.php", "news_id": 245}, {"title": "Jeux olympiques : les billets de train SNCF pour cet été en vente à partir du mercredi 13 mars", "summary": "La compagnie ferroviaire rend toujours ses billets disponibles tres en avance pour la periode des vacances estivales. Cette annee, la demande pourrait etre tres forte avec les Jeux.", "img_url": null, "link": "https://www.lepoint.fr/societe/jeux-olympiques-les-billets-de-train-sncf-pour-cet-ete-en-vente-a-partir-du-mercredi-13-mars-11-03-2024-2554756_23.php", "news_id": 246}, {"title": "L’État victime d’une cyberattaque conduite par des hackers pro-russes islamistes", "summary": "Plusieurs services de l'Etat sont attaques depuis dimanche par le groupe de pirates informatiques Anonymous Sudan. L'acces aux sites vises a ete retabli.", "img_url": null, "link": "https://www.lepoint.fr/politique/l-etat-victime-d-une-cyberattaque-conduite-par-des-hackers-pro-russes-islamistes-11-03-2024-2554746_20.php", "news_id": 247}, {"title": "Aux Pays-Bas, sur les traces de Jonathan Meijer, sérial-donneur de sperme", "summary": "Aux Pays-Bas, Jonathan Meijer aurait eu plus de 550 enfants par don de gametes. Les familles contre-attaquent. Enquete.", "img_url": null, "link": "https://www.lepoint.fr/societe/aux-pays-bas-sur-les-traces-de-jonathan-meijer-serial-donneur-de-sperme-11-03-2024-2554670_23.php", "news_id": 248}, {"title": "Européennes : CNews face au casse-tête de l’équité du temps de parole", "summary": "La chaine du groupe Vivendi doit gerer le refus des ecologistes de venir sur son plateau. Elle planche sur d'autres moyens afin d'exposer leur parole.", "img_url": null, "link": "https://www.lepoint.fr/economie/europeennes-cnews-face-au-casse-tete-de-l-equite-du-temps-de-parole-11-03-2024-2554704_28.php", "news_id": 249}, {"title": "Viol : sur TikTok, des victimes postent, non sans risque, des photos de leurs agresseurs présumés", "summary": "Une nouvelle << tendance >> consistant a publier des photos de son violeur presume emerge sur le reseau social. Une pratique qui peut se retourner contre ces femmes.", "img_url": null, "link": "https://www.lepoint.fr/societe/violences-sexuelles-quels-sont-les-risques-de-poster-une-photo-de-son-violeur-11-03-2024-2554744_23.php", "news_id": 250}, {"title": "Mort de Lucas aux urgences : « On peut faire des économies, mais pas sur la vie des gens »", "summary": "INTERVIEW. Corinne Godefroy revient sur les dix heures de calvaire de son fils de 25 ans, mort a l'hopital d'Hyeres (Var) le 1er octobre dernier. Elle appelle a << une reponse politique >>.", "img_url": null, "link": "https://www.lepoint.fr/societe/mort-de-lucas-aux-urgences-on-peut-faire-des-economies-mais-pas-sur-la-vie-des-gens-11-03-2024-2554735_23.php", "news_id": 251}, {"title": "« La Demoiselle et le Dragon » : courage, fuyez !", "summary": "Une princesse pas nunuche, une reine bien mechante et une dragonne marquee par un trauma du passe... Voici les ingredients, gout raviolis en boite, du nouveau conte de fees de Netflix.", "img_url": null, "link": "https://www.lepoint.fr/pop-culture/que-vaut-la-demoiselle-et-le-dragon-le-conte-de-fees-a-la-sauce-netflix-11-03-2024-2554709_2920.php", "news_id": 252}, {"title": "« J’oublie tout » : à partir de quand faut-il s’inquiéter ?", "summary": "Subir des pertes de memoire n'est pas anormal, en particulier avec l'age. Certains signes, en revanche, doivent nous alerter. Explications.", "img_url": null, "link": "https://www.lepoint.fr/sante/j-oublie-tout-a-partir-de-quand-faut-il-s-inquieter-11-03-2024-2554738_40.php", "news_id": 253}, {"title": "Enlèvement d’enfant : « Il n’a pas été cru parce que c’est un père »", "summary": "TEMOIGNAGES. Malgre plusieurs alertes, la mere d'une fillette de presque 4 ans est parvenue a enlever son enfant. Son pere denonce d'importants dysfonctionnements.", "img_url": null, "link": "https://www.lepoint.fr/societe/enlevement-d-enfant-il-n-a-pas-ete-cru-parce-que-c-est-un-pere-11-03-2024-2554667_23.php", "news_id": 254}, {"title": "Pierre-André Taguieff : « Rima Hassan se réclame de l’antiracisme pour extrême-droitiser Israël »", "summary": "Pour l'historien des idees, la presence de l'activiste propalestinienne sur la liste LFI aux elections europeennes illustre la radicalisation de l'<< islamo-gauchisme >>.", "img_url": null, "link": "https://www.lepoint.fr/monde/pierre-andre-taguieff-rima-hassan-se-reclame-de-l-antiracisme-pour-extreme-droitiser-israel-11-03-2024-2554745_24.php", "news_id": 255}, {"title": "Ramadan 2024 : comment bien gérer la rupture du jeûne ?", "summary": "Pendant quatre semaines, les musulmans du monde entier respectent un jeune quotidien. Florence Foucaut, nutritionniste et dieteticienne, donne des conseils pour garder l'energie toute la journee.", "img_url": null, "link": "https://www.lepoint.fr/sante/ramadan-2024-comment-bien-gerer-la-rupture-du-jeune-11-03-2024-2554739_40.php", "news_id": 256}, {"title": "Fuir les restaurants assourdissants, quelle bonne idée !", "summary": "CHRONIQUE. Avec la musique dans les restaurants, on ne s'entend plus. Pour Julien Damon, il ne faut pas reglementer collectivement, mais decamper individuellement.", "img_url": null, "link": "https://www.lepoint.fr/societe/fuir-les-restaurants-assourdissants-quelle-bonne-idee-11-03-2024-2554732_23.php", "news_id": 257}, {"title": "Fin de vie : Emmanuel Macron ou le charme discret des réformes sociétales", "summary": "LA CHRONIQUE DE SOPHIE COIGNARD. Apres l'inscription de l'IVG dans la Constitution, la fin de vie. Une reforme politiquement moins risquee qu'il n'y parait pour le chef de l'Etat.", "img_url": null, "link": "https://www.lepoint.fr/politique/fin-de-vie-emmanuel-macron-ou-le-charme-discret-des-reformes-societales-11-03-2024-2554672_20.php", "news_id": 258}, {"title": "Soins palliatifs : 7 chiffres pour comprendre le manque de moyens", "summary": "Le projet de loi sur l'<< aide a mourir >> evoque par Emmanuel Macron veut renforcer l'acces a ce type de prise en charge alors que 50 % des besoins ne sont actuellement pas couverts en France.", "img_url": null, "link": "https://www.lepoint.fr/sante/soins-palliatifs-7-chiffres-pour-comprendre-le-manque-de-moyens-11-03-2024-2554722_40.php", "news_id": 259}, {"title": "Emmanuel Macron, rendez-vous avec la mort", "summary": "Dans un entretien accorde a << Liberation >> et << La Croix >>, le chef de l'Etat s'est prononce en faveur d'une << aide a mourir >> assortie de << conditions strictes >>. ", "img_url": null, "link": "https://www.lepoint.fr/politique/emmanuel-macron-rendez-vous-avec-la-mort-22-09-2022-2490953_20.php", "news_id": 260}, {"title": "Le bilan s’alourdit à cinq morts après le passage de la dépression Monica", "summary": "Apres le passage destructeur de la tempete, quatre corps ont ete decouverts dans le Gard et un cinquieme dans l'Herault. Plusieurs personnes sont encore portees disparues.", "img_url": null, "link": "https://www.lepoint.fr/environnement/intemperies-trois-corps-retrouves-dans-le-gard-quatre-personnes-toujours-introuvables-10-03-2024-2554661_1927.php", "news_id": 261}, {"title": "Pass Rail : le gouvernement va finalement mettre en place une simple « expérimentation »", "summary": "Le ministre delegue aux Transports, Patrice Vergriete, a indique que le deploiement du dispositif sera finalement soumis a une experimentation pour les jeunes.", "img_url": null, "link": "https://www.lepoint.fr/economie/pass-rail-le-gouvernement-va-finalement-mettre-en-place-une-simple-experimentation-11-03-2024-2554725_28.php", "news_id": 262}, {"title": "« À un moment donné, on craque » : les incendiaires de la porte de l’Hôtel de ville de Bordeaux devant la justice", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/a-un-moment-donne-on-craque-les-incendiaires-de-la-porte-de-lhotel-de-ville-de-bordeaux-devant-la-justice-11-03-2024-SFQMVMRBDRC3DA7KCUIIJPW7HE.php", "news_id": 263}, {"title": "Mort de Thomas à Crépol : interpellations, couteaux saisis… comment l’enquête a connu une nouvelle avancée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/mort-de-thomas-a-crepol-interpellations-couteaux-saisis-comment-lenquete-a-connu-une-nouvelle-avancee-11-03-2024-6P6E5PTN6RE7ZGAOMYKFQQ5CQY.php", "news_id": 264}, {"title": "Football : Brahim Diaz aurait choisi de jouer pour le Maroc plutôt que pour l’Espagne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-brahim-diaz-aurait-choisi-de-jouer-pour-le-maroc-plutot-que-pour-lespagne-11-03-2024-INKP7TTUWRB3RBAZPKLFGHAFXM.php", "news_id": 265}, {"title": "« Elle a connaissance du projet criminel » : 25 ans de prison requis pour le meurtre de Jacky à Villemomble", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/elle-a-connaissance-du-projet-criminel-25-ans-de-prison-requis-pour-le-meurtre-de-jacky-a-villemomble-11-03-2024-LFCTFSGWABHETCKEIUBJA34YF4.php", "news_id": 266}, {"title": "JO Paris 2024 : Dati souhaite un espace pour les « grands sportifs issus de l’immigration » au musée de la Porte Dorée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-2024-dati-souhaite-un-espace-pour-les-grands-sportifs-issus-de-limmigration-au-musee-de-la-porte-doree-11-03-2024-K7QWZY3HLRHHJKWJPYP2SWK2FI.php", "news_id": 267}, {"title": "« Il va défoncer tout le monde » : pourquoi Georges-Henri Colombe éclôt enfin chez les Bleus", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/tournoi-des-6-nations/il-va-defoncer-tout-le-monde-pourquoi-georges-henri-colombe-eclot-enfin-chez-les-bleus-11-03-2024-DW7FRVJRBZHXZA6K6SK5XIEN5Y.php", "news_id": 268}, {"title": "Attentat de Colombes : « Il avait deux obsessions : passer à l’acte et aller au paradis »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/attentat-de-colombes-il-avait-deux-obsessions-passer-a-lacte-et-aller-au-paradis-11-03-2024-NEQN44PEQNCBZLBCZJ5ZCZXPJA.php", "news_id": 269}, {"title": "À Saint-Prix, ces passages piétons s’illuminent quand le feu passe au vert", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/a-saint-prix-ces-passages-pietons-silluminent-quand-le-feu-passe-au-vert-11-03-2024-REGNK5PGXJFP3BJLOOBRHVTAA4.php", "news_id": 270}, {"title": "Incendie de la porte de la mairie de Bordeaux : jusqu’à six ans de prison ferme pour les cinq mis en cause", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/incendie-de-la-porte-de-la-mairie-de-bordeaux-jusqua-six-ans-de-prison-ferme-pour-les-cinq-mis-en-cause-11-03-2024-FOVVYCPRCBGZTA4SQKDQK2H644.php", "news_id": 271}, {"title": "Princesse Kate : pourquoi le cliché retouché secoue la Couronne britannique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/princesse-kate-pourquoi-le-cliche-retouche-secoue-la-couronne-britannique-11-03-2024-5STKQMCMDFF6BCAAESN2EUDGP4.php", "news_id": 272}, {"title": "Yvelines : le bailleur reverse 122 000 euros de provisions de charges, les locataires en réclament plus du double", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/yvelines-le-bailleur-reverse-122-000-euros-de-provisions-de-charges-les-locataires-en-reclament-plus-du-double-11-03-2024-E66K73HWDFDBLHJQXSW6RZDGXY.php", "news_id": 273}, {"title": "« Quelqu’un a eu un geste violent » : qui du père ou du grand-père a secoué Louna, morte à 2 mois à Paris ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/quelquun-a-eu-un-geste-violent-qui-du-pere-ou-du-grand-pere-a-secoue-louna-morte-a-2-mois-a-paris-11-03-2024-AZZWYBUWGVBSBPVPAAT43DLWGA.php", "news_id": 274}, {"title": "Essonne : il retarde le RER C en tirant trois fois le signal d’alarme avant de frapper le conducteur", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/essonne-il-retarde-le-rer-c-en-tirant-trois-fois-le-signal-dalarme-avant-de-frapper-le-conducteur-11-03-2024-UFCFNYKIBNHYBAFXYXWFXIXTCU.php", "news_id": 275}, {"title": "Plusieurs services de l’État ciblés par une cyberattaque massive, des hackers pro-russes revendiquent", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/des-attaques-informatiques-dune-intensite-inedite-visent-les-services-de-letat-des-hackers-pro-russes-revendiquent-11-03-2024-DMTSGOYBDBAM7DT6DXT5RFJ7LQ.php", "news_id": 276}, {"title": "Tentative d’intrusion à l’hôtel, vol… à Paris, le séjour compliqué des joueurs de badminton de Taïwan", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/tentative-dintrusion-a-lhotel-vol-a-paris-le-sejour-complique-des-joueurs-de-badminton-de-taiwan-11-03-2024-TEUBL6YKFREOPNJTEPWR36AHVI.php", "news_id": 277}, {"title": "Grandes marées : quand la mer se retire les pêcheurs à pied s’emparent des trésors de l’îlot du Verdelet", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/cotes-d-armor-22/grandes-marees-quand-la-mer-se-retire-les-pecheurs-a-pied-semparent-des-tresors-de-lilot-du-verdelet-11-03-2024-GMTBOV75LVGVJCAXT3TEXMVR24.php", "news_id": 278}, {"title": "PSG : Marquinhos encore absent mercredi soir contre Nice ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-marquinhos-encore-absent-mercredi-soir-contre-nice-11-03-2024-UGLAGUUHZFH57E2CM2AGFZVCME.php", "news_id": 279}, {"title": "Saint-Omer : une tête de porc découverte devant une mosquée au début du ramadan", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/saint-omer-une-tete-de-porc-decouverte-devant-une-mosquee-au-debut-du-ramadan-11-03-2024-XHSRQZR6L5AGLBSAABKPB22DMU.php", "news_id": 280}, {"title": "Dépression Monica : cinq corps retrouvés et des recherches toujours en cours... le bilan des crues s’alourdit", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/depression-monica-cinq-corps-retrouves-et-des-recherches-toujours-en-cours-le-bilan-des-crues-salourdit-11-03-2024-62X4N2O36ZBKHDXOOJPAMPLB2E.php", "news_id": 281}, {"title": "Sénégal : le pays est matériellement prêt à voter le 24 mars, assure le gouvernement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/senegal-le-pays-est-materiellement-pret-a-voter-le-24-mars-assure-le-gouvernement-11-03-2024-WYYX2FTUJJFAHPMIXAZHOPZHHY.php", "news_id": 282}, {"title": "Le Conseil d’État rejette la demande du Rassemblement national de ne pas être classé à « l’extrême droite »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/le-conseil-detat-rejette-la-demande-du-rassemblement-national-de-ne-pas-etre-classe-a-lextreme-droite-11-03-2024-O3ASK6SDRBCJXBMGYQLHEEBVK4.php", "news_id": 283}, {"title": "Val-de-Marne : la médecin qui avait supprimé 4 500 fichiers sensibles pour se venger de l’hôpital condamnée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/val-de-marne-la-medecin-qui-avait-supprime-4-500-fichiers-sensibles-pour-se-venger-de-lhopital-condamnee-11-03-2024-J3SZA7XSBZH3ZC5VA2V4TIDNRM.php", "news_id": 284}, {"title": "Sébastien Lecornu sur l’aide à l’Ukraine : « Le RN et les Insoumis doivent cesser leur double jeu »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/sebastien-lecornu-sur-laide-a-lukraine-le-rn-et-les-insoumis-doivent-cesser-leur-double-jeu-11-03-2024-XHVDLVZVCZCZHEEGCUNK5B6JWY.php", "news_id": 285}, {"title": "Badminton : Français peu en réussite mais répétition générale réussie à l’Adidas Arena en vue des JO Paris 2024", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/badminton/badminton-francais-peu-en-reussite-mais-repetition-generale-reussie-a-ladidas-arena-en-vue-des-jo-paris-2024-11-03-2024-UJG2GDOY2FFFNDNBAQIFZONSBA.php", "news_id": 286}, {"title": "Dordogne : une cinquantaine de tombes et le monument aux morts d’un village tagués", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/dordogne-une-cinquantaine-de-tombes-et-le-monument-aux-morts-dun-village-tagues-11-03-2024-CQ2OQDMMGRDFHGJRBNQD3TPX4U.php", "news_id": 287}, {"title": "Procès de l’attentat de Strasbourg : « J’ai vu du sang sur son front, je me suis mise à crier »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/proces-de-lattentat-de-strasbourg-jai-vu-du-sang-sur-son-front-je-me-suis-mise-a-crier-11-03-2024-I6PNN6QYCJCVPIJM3K6JFMY2VU.php", "news_id": 288}, {"title": "Guerre en Ukraine : l’avancée russe est « stoppée » et la situation sur le front est « bien meilleure », selon Zelensky", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-lavancee-russe-est-stoppee-et-la-situation-sur-le-front-est-bien-meilleure-selon-zelensky-11-03-2024-6JHASS25BRGZRKMS5SZ3NDOTXY.php", "news_id": 289}, {"title": "Paris 2024 : pour les JO, Thierry Henry espère Mbappé, Griezmann et Giroud", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/paris-2024-pour-les-jo-thierry-henry-espere-mbappe-griezmann-et-giroud-11-03-2024-4V7KFRAPRBGIFLB54DNXR3TP2Y.php", "news_id": 290}, {"title": "« C’est un moment de vérité » : à l’Assemblée, vers un débat enflammé sur le soutien à l’Ukraine", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/cest-un-moment-de-verite-a-lassemblee-vers-un-debat-enflamme-sur-le-soutien-a-lukraine-11-03-2024-5UZ7EUO6WZDEREZXCCXL4QXW4Q.php", "news_id": 291}, {"title": "Seine-Maritime : important incendie à la raffinerie Esso-ExxonMobil ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/seine-maritime-important-incendie-a-la-raffinerie-esso-exxonmobil-11-03-2024-NKSDFLLAN5HCTM4SVUXJPG3M74.php", "news_id": 292}, {"title": "Propos de Pascal Praud sur l’immigration et les punaises de lit : l’Arcom met en garde CNews", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/propos-de-pascal-praud-sur-limmigration-et-les-punaises-de-lit-larcom-met-en-garde-cnews-11-03-2024-NWXHQFCXXFDE5AZRIZF5HXSGE4.php", "news_id": 293}, {"title": "Aide à mourir : « Je veux m’éteindre en France »… le cri du cœur de Loïc, atteint de la maladie de Charcot", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/aide-a-mourir-je-veux-meteindre-en-france-le-cri-du-coeur-de-loic-atteint-de-la-maladie-de-charcot-11-03-2024-FEWOLVS2QNAKRBI26YPU7V6JHQ.php", "news_id": 294}, {"title": "Paris : les jeunes migrants qui occupaient le Centquatre évacués, de nouveaux gymnases réquisitionnés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/paris-les-jeunes-migrants-qui-occupaient-le-centquatre-evacues-de-nouveaux-gymnases-requisitionnes-11-03-2024-B7XE64KXONCQ3EMEGHORVBB5IA.php", "news_id": 295}, {"title": "Essonne : à D’Huison-Longueville, l’ancien enseignant se reconvertit dans le cresson", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/essonne-a-dhuison-longueville-lancien-enseignant-se-reconvertit-dans-le-cresson-05-07-2021-Z3UOZR4XQ5EJFOWSOFJHIEB7DI.php", "news_id": 296}, {"title": "Un contrebandier de cigarettes condamné à 800 000 euros d’amende : « Je croyais que c’était des déodorants »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/un-contrebandier-de-cigarettes-condamne-a-800-000-euros-damende-je-croyais-que-cetait-des-deodorants-11-03-2024-VXYMDTEVPBG2VNPP4IWONZO64U.php", "news_id": 297}, {"title": "VIDÉO. En Angleterre, des personnes âgées sommées de réparer elles-mêmes les 21 nids-de-poule de leur rue", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/video-en-angleterre-des-personnes-agees-sommees-de-reparer-elles-memes-les-21-nids-de-poule-de-leur-rue-11-03-2024-XJK7IRWX6BDFJM3RELOPNTS67U.php", "news_id": 298}, {"title": "Vol par ruse à Meudon : trois enfants séquestrés par deux faux plombiers", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/vol-par-ruse-a-meudon-trois-enfants-sequestres-par-deux-faux-plombiers-11-03-2024-B5I5SSJ7YNAQNDR6CSSMHZOZKY.php", "news_id": 299}, {"title": "« On a tous la même histoire, mais pas la même mémoire » : Omar Sy présente « Tirailleurs » au Festival de Cannes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/omar-sy-presente-tirailleurs-au-festival-de-cannes-on-a-tous-la-meme-histoire-mais-pas-la-meme-memoire-19-05-2022-5DNGAFSH6NBO5DC46LEVU6UNOU.php", "news_id": 300}, {"title": "Yvelines : pour faire vivre leur BD, ils créent une maison d’édition indépendante", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/yvelines-pour-faire-vivre-leur-bd-ils-creent-une-maison-dedition-independante-11-03-2024-K2GCGRNX2REQ5CPNPCLGKSPEW4.php", "news_id": 301}, {"title": "A Kiev, le double combat de l’hôpital pour enfants Okhmadet : «On était déjà en guerre pour la vie avant l’invasion russe»", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/a-kiev-le-double-combat-de-lhopital-pour-enfants-ohkmadet-on-etait-deja-en-guerre-pour-la-vie-avant-linvasion-russe-01-03-2022-MLLIJ464KRAYLGW7BNAQ6L3Q2A.php", "news_id": 302}, {"title": "Moins de métros et toujours plus de voyageurs : à Paris, le retour du «cauchemar» aux heures de pointe", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/info-paris-ile-de-france-oise/transports/moins-de-metros-et-toujours-plus-de-voyageurs-a-paris-le-retour-du-cauchemar-aux-heures-de-pointe-24-10-2022-XZD6E6HQJZFTNAK52VLHXRPHLM.php", "news_id": 303}, {"title": "Macron met la pression", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/macron-met-la-pression-11-03-2024-BTCIRAKYANBVZO7G7WF77LWM5M.php", "news_id": 304}, {"title": "Cyclone tropical Belal : pourquoi il devrait marquer l’histoire de La Réunion", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/cyclone-tropical-belal-pourquoi-il-devrait-marquer-lhistoire-de-la-reunion-14-01-2024-VE6JTIMB7VFJTK3CYY6Y4LDHOU.php", "news_id": 305}, {"title": "Cyclone Belal : le récit de sept heures d’enfer à La Réunion", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/cyclone-belal-le-recit-de-sept-heures-denfer-a-la-reunion-15-01-2024-AI66H2U2LBC7BPQWSHPADQDQK4.php", "news_id": 306}, {"title": "JO de Paris 2024 : ces particuliers qui refusent de spéculer pour louer leur logement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-de-paris-2024-ces-particuliers-qui-refusent-de-speculer-pour-louer-leur-logement-29-02-2024-DHCQFYY5F5F3PC7SEGIL6QKZSI.php", "news_id": 307}, {"title": "« Friture sur la ligne » : Attal revient en force sur l’éducation, au risque d’éclipser la ministre Nicole Belloubet", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/friture-sur-la-ligne-attal-revient-en-force-sur-leducation-au-risque-declipser-la-ministre-nicole-belloubet-11-03-2024-ZMK4BSYXCJEZ5NBP5IPVM5BXAY.php", "news_id": 308}, {"title": "Plein-emploi, Européennes, JO… Les 12 travaux du Premier ministre Gabriel Attal", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/plein-emploi-europeennes-jo-les-12-travaux-du-premier-ministre-gabriel-attal-09-01-2024-LBTP5PIX2ZELJNTTPEOIHJZ2RE.php", "news_id": 309}, {"title": "Kylian Mbappé a choisi le Real Madrid", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/kylian-mbappe-a-choisi-le-real-madrid-03-02-2024-RC7I5T4SXRFCFPNJCPH3KXF64I.php", "news_id": 310}, {"title": "Otages du Hamas : le combat contre l’oubli", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/otages-du-hamas-le-combat-contre-loubli-18-11-2023-ZQH4YFMQCFCRZPWLQIDWMPRTDI.php", "news_id": 311}, {"title": "À Batz-sur-Mer, le nageur qui a mobilisé les secours était un sauveteur qui s’entraînait le long de la côte", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/loire-atlantique-44/a-batz-sur-mer-le-nageur-qui-a-mobilise-les-secours-etait-un-sauveteur-qui-sentrainait-le-long-de-la-cote-11-03-2024-I3VKDSDFQJDGRO4B7XYHLNEAKM.php", "news_id": 312}, {"title": "Guerre en Ukraine : Trump « ne donnera pas un centime » dans le conflit avec la Russie, affirme Orban", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-trump-ne-donnera-pas-un-centime-dans-le-conflit-avec-la-russie-affirme-orban-11-03-2024-UXNGS4CTGNCFTCJPOFJEQRV5BY.php", "news_id": 313}, {"title": "« Ça ressemble à un règlement de comptes » : à Asnières, mystérieuse fusillade rue de la Parfumerie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/ca-ressemble-a-un-reglement-de-comptes-a-asnieres-mysterieuse-fusillade-rue-de-la-parfumerie-11-03-2024-YYRUSI3LAVBN3NPKOBZ57XCBZI.php", "news_id": 314}, {"title": "Bientôt des « méga camions » sur nos routes ? 5 minutes pour comprendre leur possible autorisation dans l’UE", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/5-minutes-pour-comprendre-la-controverse-autour-de-la-possible-autorisation-des-mega-camions-a-lechelle-europeenne-11-03-2024-CXS64RQ575HLRHROFUZ5MR6I6M.php", "news_id": 315}, {"title": "Photo retouchée de Kate Middleton : les dessous d’une image qui a relancé le doute", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/photo-retouchee-de-kate-middleton-les-dessous-dune-image-qui-a-relance-les-craintes-11-03-2024-DXAYODPWCZBEBLEVHVXOVWMTVU.php", "news_id": 316}, {"title": "Melun : végétalisation, Tzen2, piste cyclable…. comment la place Saint-Jean va se transformer", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/melun-vegetalisation-tzen2-piste-cyclable-comment-la-place-saint-jean-va-se-transformer-11-03-2024-GG2P2J74CRFK5GTRJ4QUDDXFMU.php", "news_id": 317}, {"title": "Macron-Poutine : après la diplomatie, le temps des menaces", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/macron-poutine-apres-la-diplomatie-le-temps-des-menaces-11-03-2024-SEKKQTWLVBDRHBW7IJZIM3VLIQ.php", "news_id": 318}, {"title": "Le Conseil d’État rejette un pourvoi de Kamel Daoudi sur son assignation à résidence", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/le-conseil-detat-rejette-un-pourvoi-de-kamel-daoudi-sur-son-assignation-a-residence-11-03-2024-PNWN4ILPBZBTLJTIOIOMP3D2J4.php", "news_id": 319}, {"title": "Fini les 30 jours d’essai, Amazon réduit le délai pour renvoyer les produits électroniques", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/consommation/fini-les-30-jours-dessai-amazon-reduit-le-delai-pour-renvoyer-les-produits-electroniques-11-03-2024-MM5YNWMHYNB2DL3HKNCSNYWCMY.php", "news_id": 320}, {"title": "Tournoi des Six Nations féminin : Manae Feleu reconduite capitaine du XV de France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/tournoi-des-6-nations/tournoi-des-six-nations-feminin-manae-feleu-reconduite-capitaine-du-xv-de-france-11-03-2024-YOP3BBHPHVA6VHIDUIF5MS6E3E.php", "news_id": 321}, {"title": "Inondations : Attal annonce une réduction du délai de paiement des assureurs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/inondations-attal-annonce-une-reduction-du-delai-de-paiement-des-assureurs-11-03-2024-RVVQM7VDKJHUFFTJFFJDIDWEDY.php", "news_id": 322}, {"title": "« Une boisson dans l’air du temps » : Archipel répand le succès du kombucha sur les bonnes tables de Paris", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/une-boisson-dans-lair-du-temps-archipel-repand-le-succes-du-kombucha-sur-les-bonnes-tables-de-paris-11-03-2024-G6IH4IOX5JGCZEJHXWDG5UUI5A.php", "news_id": 323}, {"title": "Yvelines : un go-fast stoppé sur l’autoroute avec 160 000 euros de cannabis à bord", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/yvelines-un-go-fast-stoppe-sur-lautoroute-avec-160-000-euros-de-cannabis-a-bord-11-03-2024-IRMJQIS5ZJGOXEWDK356MDGENE.php", "news_id": 324}, {"title": "Entre « peur » et curiosité, sentiments mitigés à Hiroshima après le triomphe d’« Oppenheimer » aux Oscars", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/entre-peur-et-curiosite-sentiments-mitiges-a-hiroshima-apres-le-triomphe-d-oppenheimer-aux-oscars-11-03-2024-A7CUPFMT5ZC5ZNGYM3U6IW622E.php", "news_id": 325}, {"title": "Suisse : cinq des six randonneurs à ski disparus dans les Alpes retrouvés morts", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/cinq-des-six-randonneurs-a-ski-disparus-dans-les-alpes-suisses-retrouves-morts-11-03-2024-7N2MOLYGANEZHH7NO6EWZ7EHHY.php", "news_id": 326}, {"title": "Ses enfants l’interrompent en plein direct sur la BBC… sept ans après, Robert E. Kelly donne de leurs nouvelles", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/ses-enfants-linterrompent-en-plein-direct-sur-la-bbc-sept-ans-apres-robert-e-kelly-donne-de-leurs-nouvelles-11-03-2024-IM2RMGV6EJBFRFFZNL3ZON67MQ.php", "news_id": 327}, {"title": "Saint-Jean-les-Deux-Jumeaux : le cambrioleur était venu à la gendarmerie… pour récupérer sa voiture", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/saint-jean-les-deux-jumeaux-le-cambrioleur-etait-venu-a-la-gendarmerie-pour-recuperer-sa-voiture-11-03-2024-WERR5MYAK5D6TAW7VHIUANHFAM.php", "news_id": 328}, {"title": "« Vous pouvez être racistes, mais pas sourds » : Aya Nakamura répond aux attaques des « Natifs »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/vous-pouvez-etre-racistes-mais-pas-sourds-aya-nakamura-repond-aux-attaques-des-natifs-10-03-2024-UC3ERZEYMFETFPAKLVICSH7644.php", "news_id": 329}, {"title": "AC Ajaccio : le stade « François-Coty » rebaptisé « Michel-Moretti », du nom de l’ancien président du club", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ac-ajaccio-le-stade-francois-coty-rebaptise-michel-moretti-du-nom-de-son-ancien-president-11-03-2024-XBRDRTNFPZGG5PLF2S65ICAUVE.php", "news_id": 330}, {"title": "JO Paris 2024 : « Très choqué par les attaques racistes », le Comité d’organisation soutient Aya Nakamura", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-paris-2024-tres-choque-par-les-attaques-racistes-le-comite-dorganisation-soutien-aya-nakamura-11-03-2024-YF2QRHLLIBFGJC2F3OYC55XIE4.php", "news_id": 331}, {"title": "Du théâtre pour mieux vieillir : à Épinay-sous-Sénart, la scène garde les seniors en forme", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/du-theatre-pour-mieux-vieillir-a-epinay-sous-senart-la-scene-garde-les-seniors-en-forme-11-03-2024-F2BSBSSWS5CYTJDKRUXWDERLNE.php", "news_id": 332}, {"title": "Biens mal acquis : le neveu de l’ex-gouverneur de la Banque du Liban Riad Salamé mis en examen à Paris", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/biens-mal-acquis-le-neveu-de-lex-gouverneur-de-la-banque-du-liban-riad-salame-mis-en-examen-a-paris-11-03-2024-G5XMDLJ4EBBWRIIT4LPKQQS3OA.php", "news_id": 333}, {"title": "Airbnb interdit désormais la présence de caméras à l’intérieur de ses logements", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/airbnb-interdit-desormais-la-presence-de-cameras-a-linterieur-de-ses-logements-11-03-2024-FIO2EUZMKZHVNGLSVAWNZGVP6A.php", "news_id": 334}, {"title": "Méga fraude fiscale : un trader britannique accusé avoir d’avoir détourné 1,2 milliard d’euros jugé au Danemark", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/mega-fraude-fiscale-un-trader-britannique-accuse-avoir-davoir-detourne-12-milliard-deuros-juge-au-danemark-11-03-2024-WNQ7YUM6WJFHVBXQUHERD3GHAQ.php", "news_id": 335}, {"title": "Dépression Monica : un homme retrouvé mort dans un fleuve en crue de l’Hérault, une femme recherchée dans le secteur", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/depression-monica-un-homme-retrouve-mort-dans-un-fleuve-en-crue-de-lherault-une-femme-recherchee-dans-le-secteur-11-03-2024-L3HXCXXSIZGAXO67T3Y6NVMLJQ.php", "news_id": 336}, {"title": "Mort de Thomas à Crépol : 11 personnes interpellées dont un mineur… ce que l’on sait du nouveau coup de filet", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/mort-de-thomas-a-crepol-au-moins-trois-nouvelles-interpellations-11-03-2024-KTK5AB62CRCTZHMZL22YEB2YSQ.php", "news_id": 337}, {"title": "Essonne : cinq étudiants utilisent l’intelligence artificielle contre le harcèlement en ligne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/essonne-cinq-etudiants-utilisent-lintelligence-artificielle-contre-le-harcelement-en-ligne-11-03-2024-ERIAI6EITRDAZHZ5CNCMFVCLOI.php", "news_id": 338}, {"title": "Proxénétisme et avortements forcés sur leurs petites amies : un gang nigérian jugé cet été à Paris", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/proxenetisme-et-avortements-forces-sur-leurs-petites-amies-un-gang-nigerian-juge-cet-ete-a-paris-11-03-2024-KB53R5SXMVBJBOUS5H54VYWG5E.php", "news_id": 339}, {"title": "Impôts 2024 : jusqu’à quelle date pourrez-vous remplir votre déclaration de revenus ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/impots/impots-2024-jusqua-quelle-date-pourrez-vous-remplir-votre-declaration-de-revenus-11-03-2024-XA7CW4UI3ZBN5JZEO53TZCWROA.php", "news_id": 340}, {"title": "L’incroyable destin de Simone Thiero, devenue handballeuse professionnelle malgré un bras inerte", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/lincroyable-destin-de-simone-thiero-devenue-handballeuse-professionnelle-malgre-un-bras-inerte-11-03-2024-7PHQMXDGCJGHXNRIHQXQCL46OI.php", "news_id": 341}, {"title": "Nintendo profite du « Mario Day » pour annoncer la sortie d’un nouveau film Mario en 2026", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/high-tech/nintendo-profite-du-mario-day-pour-annoncer-la-sortie-dun-nouveau-film-mario-en-2026-11-03-2024-PUHY64UXINDKTIUHYVPLBXVFLA.php", "news_id": 342}, {"title": "« Leur avis est fondamental » : les soignants divisés sur l’« aide à mourir » dans la loi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/leur-avis-est-fondamental-les-soignants-divises-sur-l-aide-a-mourir-dans-la-loi-11-03-2024-22YSIQ4DOJCVLNYOS6IG4L3TXI.php", "news_id": 343}, {"title": "Kickboxing : le Francilien Cyril Benzaquen à l’affiche du prochain événement du Glory à Paris", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/kickboxing-le-francilien-cyril-benzaquen-a-laffiche-du-prochain-evenement-du-glory-a-paris-11-03-2024-XQPJ3TF56RF4TMIX47J2FRI53E.php", "news_id": 344}, {"title": "Oscars 2024 : le rêve américain de Justine Triet, le sacre d’« Oppenheimer », le show Gosling… le récit de la soirée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/oscars-2024-deja-une-statuette-pour-anatomie-dune-chute-sacre-meilleur-scenario-11-03-2024-UPV5C76RHRGGTN4C4ILIBNPB2Q.php", "news_id": 345}, {"title": "Photo de Kate Middleton : ces détails qui montrent que le premier cliché public depuis son opération a été trafiqué", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/pourquoi-la-premiere-photo-publique-de-kate-middleton-depuis-son-operation-semble-avoir-ete-trafiquee-11-03-2024-TIUPK7MMLZH2NPUEF6F5JWPIMU.php", "news_id": 346}, {"title": "Photo de Kate Middleton retouchée : la princesse de Galles présente ses « excuses » pour la « confusion »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/polemique-autour-de-la-photo-de-kate-middleton-la-princesse-de-galles-presente-ses-excuses-pour-la-confusion-11-03-2024-PICN36GJCREC7BMPV3D36YK7KQ.php", "news_id": 347}, {"title": "Ligue 1 : Jonathan David, inarrêtable avec Lille, peut-il rattraper Kylian Mbappé au classement des buteurs ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/ligue-1-jonathan-david-inarretable-avec-lille-peut-il-rattraper-kylian-mbappe-au-classement-des-buteurs-11-03-2024-OEXVEQX37JHFNLQYTM6BQEPKYM.php", "news_id": 348}, {"title": "Tennis : Stéphane Morel, nouveau directeur général de la FFT", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/tennis/tennis-stephane-morel-nouveau-directeur-general-de-la-fft-11-03-2024-XHPW53HIFVBHTEP22JHQVJJE4Q.php", "news_id": 349}, {"title": "Énergies renouvelables : de Sartrouville à Rueil, le réseau de chaleur urbain tisse sa toile", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/energies-renouvelables-de-sartrouville-a-rueil-le-reseau-de-chaleur-urbain-tisse-sa-toile-12-03-2024-LIRMT4WF5JAMTJLUA4M67R4N4A.php", "news_id": 350}, {"title": "Justine Triet oscarisée : « C’est la première fois que je pleure après avoir reçu un prix »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/justine-triet-oscarisee-cest-la-premiere-fois-que-je-pleure-apres-avoir-recu-un-prix-11-03-2024-KOU2FC3RZFF3DJBFJGB252JBSI.php", "news_id": 351}, {"title": "Dépression Monica : deux corps retrouvés dans le Gard et l’Hérault, quatre personnes toujours recherchées", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/depression-monica-quatre-personnes-toujours-disparues-les-recherches-reprennent-ce-lundi-11-03-2024-FAXCKORDPREIBECOLNMTIK6MEE.php", "news_id": 352}, {"title": "Européennes : le patron de l’UDI veut faire alliance avec le camp Macron", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/elections/europeennes/europeennes-le-patron-de-ludi-veut-faire-alliance-avec-le-camp-macron-11-03-2024-APHVPNDBMRDILHDQGBGHAQ2ZJQ.php", "news_id": 353}, {"title": "Au Musée de la Grande Guerre à Meaux, une tranchée de 100 mètres reconstituée : « Ce sera très réaliste »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/au-musee-de-la-grande-guerre-a-meaux-une-tranchee-de-100-metres-reconstituee-ce-sera-tres-realiste-11-03-2024-THNFU63CHBBFDAB66W47ALXMEY.php", "news_id": 354}, {"title": "Devoir de vigilance : La Poste, première entreprise française à avoir été condamnée, fait appel", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/devoir-de-vigilance-la-poste-premiere-entreprise-francaise-a-avoir-ete-condamnee-fait-appel-11-03-2024-25U745PEHFCR5IALGNIX6UKO4Q.php", "news_id": 355}, {"title": "Crues : six départements toujours en vigilance orange", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/crues-six-departements-toujours-en-vigilance-orange-11-03-2024-FSPTJSIQTFG6PALOWNYHSRLTWE.php", "news_id": 356}, {"title": "Tennis : après seulement deux saisons, Netflix va mettre fin à sa série « Break Point »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/tennis/tennis-apres-seulement-deux-saisons-netflix-va-mettre-fin-a-sa-serie-break-point-11-03-2024-74TTNCPV6ZERVMURS5CIWWBWLA.php", "news_id": 357}, {"title": "Bry-sur-Marne : la maternité de l’Hôpital Marne-la-Vallée récompensée pour ses initiatives écoresponsables", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/bry-sur-marne-la-maternite-de-lhopital-marne-la-vallee-recompensee-pour-ses-initiatives-ecoresponsables-11-03-2024-3YTSBPZJZFEAFIQMIU7KHRULXM.php", "news_id": 358}, {"title": "Les Parisiens choisissent l’Italie pour leurs prochaines vacances de Pâques", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/les-parisiens-choisissent-litalie-pour-leurs-prochaines-vacances-de-paques-11-03-2024-L45TP7MR3VGMXGUCX7UV2EZ5UI.php", "news_id": 359}, {"title": "Atteint d’une maladie incurable, Antoine Mesnier fond en larmes en direct en apprenant qu’il vient de devenir grand-père", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/atteint-dune-maladie-incurable-antoine-mesnier-fond-en-larmes-en-direct-en-apprenant-quil-vient-de-devenir-grand-pere-11-03-2024-R42KRW4EANCMJFA5IKGIQ6NR3M.php", "news_id": 360}, {"title": "« Avant, les joueurs se cachaient » : le ramadan en Ligue 1, une vraie question mais plus un « tabou »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/avant-les-joueurs-se-cachaient-le-ramadan-en-ligue-1-une-vraie-question-mais-plus-un-tabou-11-03-2024-5I7JCDIBYZBPREUUAMO7ZB55WA.php", "news_id": 361}, {"title": "« Xavier, mon frère présumé innocent » : ces charges qui pèsent contre Dupont de Ligonnès, suspecté d’avoir tué sa famille", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/xavier-mon-frere-presume-innocent-ces-charges-qui-pesent-contre-dupont-de-ligonnes-suspecte-davoir-tue-sa-famille-11-03-2024-23FZOYWVJJCDJJWRBHU6MQFAWI.php", "news_id": 362}, {"title": "SNCF : appel à la grève des réservations pour l'ouverture des ventes estivales", "summary": "SUD-Rail appelle les employés de la SNCF aux guichets et à la centrale téléphonique à faire grève pour leurs conditions de travail ce mercredi, jour d'ouverture des réservations de la saison d'été. Le syndicat réclame notamment \"des embauches supplémentaires dans les métiers de la Relation client\". ", "img_url": null, "link": "https://www.europe1.fr/societe/sncf-appel-a-la-greve-des-reservations-pour-louverture-des-ventes-estivales-4235333", "news_id": 363}, {"title": "Trump exige le rapport de son procès pénal historique à New York", "summary": "Donald Trump a demandé ce lundi à la justice de New York de repousser d'au moins un mois son procès pénal. Les avocats de l'ancien président des Etats-Unis invoquent l'argument de son immunité pénale. Un sujet qui devrait être débattu par la Cour suprême fédérale de Washington à partir de 25 avril. ", "img_url": null, "link": "https://www.europe1.fr/international/trump-exige-le-rapport-de-son-proces-penal-historique-a-new-york-4235330", "news_id": 364}, {"title": "Trois jours avant la fin des vœux sur Parcoursup : comment fonctionne l’une des meilleures école de commerce de France ?", "summary": "Dans “La France bouge”, Elisabeth Assayag fait le tour de France des initiatives positives et novatrices. Travail, éducation, santé… Ils œuvrent aux quatre coins du pays pour faire bouger les lignes et casser les codes : qui sont ces citoyens, ces entreprises, ces collectivités qui s’engagent et inventent le monde de demain ? Des portraits et des témoignages inspirants.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge/trois-jours-avant-la-fin-des-voeux-sur-parcoursup-comment-fonctionne-lune-des-meilleures-ecole-de-commerce-de-france-4235296", "news_id": 365}, {"title": "Gaza et le ghetto de Varsovie : Fabien Roussel «regrette» une comparaison «qui n'a pas lieu d'être»", "summary": "Le secrétaire national du Parti communiste français, Fabien Roussel, dit \"regretté\" la comparaison qu'il a faite entre la situation à Gaza et le ghetto de Varsovie. \"Mes paroles ont suscité critiques et incompréhension. Elles ont blessé, car effectivement rien ne saurait être comparé à la Shoah\", a-t-il déclaré.", "img_url": null, "link": "https://www.europe1.fr/politique/gaza-et-le-ghetto-de-varsovie-fabien-roussel-regrette-une-comparaison-qui-na-pas-lieu-detre-4235327", "news_id": 366}, {"title": "Le portrait d’Antoine Carrier, ce prof de maths qui aide les élèves à apprendre grâce au rap", "summary": "Tous les jours, du lundi au jeudi, la France bouge retrace une belle histoire entrepreneuriale.", "img_url": null, "link": "https://www.europe1.fr/emissions/ca-va-bien-pour-eux/le-portrait-dantoine-carrier-ce-prof-de-maths-qui-aide-les-eleves-a-apprendre-grace-au-rap-4235297", "news_id": 367}, {"title": "Olecio, la start-up qui facilite l’orientation et l’accès à l’éducation et à la formation", "summary": "Chaque jour, découvrez la pépite du jour dans la France Bouge avec Elisabeth Assayag. ", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge-academie/olecio-la-start-up-qui-facilite-lorientation-et-lacces-a-leducation-et-a-la-formation-4235298", "news_id": 368}, {"title": "L'avancée russe «stoppée», pas besoin de troupes étrangères «tant que l'Ukraine tient», affirme Volodymyr Zelensky", "summary": "\"L'avancée de la Russie a été stoppée\" et la situation est \"bien meilleure\" sur le front, a déclaré lundi le président ukrainien Volodymyr Zelensky\n, estimant que \"tant que l'Ukraine tient, l'armée française peut rester sur le territoire français\". Le président ukrainien a toutefois demandé pour l'envoi de \"personnel technique\". ", "img_url": null, "link": "https://www.europe1.fr/international/lavancee-russe-stoppee-pas-besoin-de-troupes-etrangeres-tant-que-lukraine-tient-affirme-volodymyr-zelensky-4235329", "news_id": 369}, {"title": "Le président algérien Abdelmadjid Tebboune effectuera une visite d'Etat en France «fin septembre-début octobre»", "summary": "Le président algérien, Abdelmadjid Tebboune, viendra en France, pour une visite d'État, \"fin septembre-début octobre\", selon l'Élysée. Une annonce qui survient juste après un entretien téléphonique entre Emmanuel Macron et son homologue algérien. La date précise n'a pas encore été divulguée. ", "img_url": null, "link": "https://www.europe1.fr/politique/le-president-algerien-abdelmadjid-tebboune-effectuera-une-visite-detat-en-france-fin-septembre-debut-octobre-4235324", "news_id": 370}, {"title": "Seine-Maritime : incendie à la raffinerie Esso-ExxonMobil de Port-Jérôme", "summary": "La raffinerie Esso-ExxonMobil de Port-Jérôme, en Seine-Maritime, a été le théâtre d'un incendie, ce lundi. Le feu a fait cinq blessés légers dont deux pompiers, selon le groupe industriel. ", "img_url": null, "link": "https://www.europe1.fr/faits-divers/seine-maritime-incendie-a-la-raffinerie-esso-exxonmobil-de-port-jerome-4235326", "news_id": 371}, {"title": "INTÉGRALE - Europe Soir du 11/03/2024", "summary": "Retrouvez l'intégralité de \"Europe Soir\" avec Hélène Zélany et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/Europe-1-Soir/integrale-europe-soir-du-11032024-4235323", "news_id": 372}, {"title": "Terrorisme en France : Gabriel Attal estime que l’école est la «meilleure arme» pour combattre les «terroristes»", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/terrorisme-en-france-gabriel-attal-estime-que-lecole-est-la-meilleure-arme-pour-combattre-les-terroristes-4235322", "news_id": 373}, {"title": "L'histoire des fées : origines du mythe", "summary": "Aux côtés de Claudine Glot, auteure spécialiste des légendes arthuriennes, revenez aux fondements du mythe des fées. Quelles en sont ses origines ? Traversez les siècles pour découvrir les multiples facettes de ces êtres mystérieux.Au micro de Bob Bellanca, l’invitée parle dans cet épisode du podcast “Mystères & inexpliqués” de l'influence de l'époque médiévale, des contes, et des croyances celtes sur l’instauration de ces créatures dans la culture populaire.  \"Mystères & Inexpliqués\" est un podcast créé par BTLV, adapté et diffusé par Europe 1. Si vous aimez les histoires paranormales et les événements qui dépassent la rationalité, ou que vous êtes curieux de nouvelles découvertes, ce podcast est fait pour vous. Les propos tenus dans cet épisode n’engagent que la ou les personnes invitées.Notre équipe éditoriale a utilisé un outil d’Intelligence artificielle pour accompagner la création de ce contenu écrit. \n    CréditsProduction : Hugo Maze-dit-Mieusement pour Europe 1 StudioVisuel : Axelle Maurel avec Sidonie ManginDirection artistique : Xavier JollyEnregistrement Voix : Marc O. Grunfeld et Victor NaulleauDirection de l’Innovation : Jamal LassiriMédiatisation : Lagardère Publicité News \n", "img_url": null, "link": "https://www.europe1.fr/emissions/mysteres-and-inexpliques-le-podcast-sur-les-affaires-paranormales/lhistoire-des-fees-4235257", "news_id": 374}, {"title": "Inondations : Gabriel Attal annonce une réduction du délai de paiement des assureurs", "summary": "En visite pour la troisième fois auprès des sinistrés du Pas-de-Calais, le Premier ministre, Gabriel Attal, a promis des travaux \"urgents\" et la division par deux du délai de paiements des assureurs. Il a également annoncé une enveloppe de 10 millions d'euros supplémentaires pour la reconstruction des équipements publics. ", "img_url": null, "link": "https://www.europe1.fr/societe/inondations-gabriel-attal-annonce-une-reduction-du-delai-de-paiement-des-assureurs-4235319", "news_id": 375}, {"title": "Fin de vie : Emmanuel Macron annonce un projet de loi en avril pour une «aide à mourir» sous «conditions strictes»", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/fin-de-vie-emmanuel-macron-annonce-un-projet-de-loi-en-avril-pour-une-aide-a-mourir-sous-conditions-strictes-4235321", "news_id": 376}, {"title": "L'Ukraine convoque l'envoyé du Vatican après les propositions du pape invitant Kiev à «hisser le drapeau blanc»", "summary": "L'Ukraine a convoqué ce lundi l'envoyé du Vatican dans le pays pour protester contre les déclarations du pape François, qui avait appelé samedi Kiev à avoir \"le courage de hisser le drapeau blanc et de négocier\" avec Moscou.", "img_url": null, "link": "https://www.europe1.fr/international/lukraine-convoque-lenvoye-du-vatican-apres-les-propositions-du-pape-invitant-kiev-a-hisser-le-drapeau-blanc-4235318", "news_id": 377}, {"title": "La bourse du 11/03/2204 à 19h", "summary": "Wall Street, Cac 40… Europe 1 fait le point sur la situation de la Bourse.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-bourse/la-bourse-du-11032204-a-19h-4235317", "news_id": 378}, {"title": "Punchline, l’intégrale du 11/03/2024", "summary": "Retrouvez l'intégralité de \"Punchline\" avec Laurence Ferrari et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/punchline-lintegrale-du-11032024-4235316", "news_id": 379}, {"title": "Le journal de 19h - 11/03/2024", "summary": "Tous les soirs, à 19 heures, retrouvez les dernières informations de la rédaction.", "img_url": null, "link": "https://www.europe1.fr/emissions/Les-journaux-de-la-redaction/le-journal-de-19h-11032024-4235315", "news_id": 380}, {"title": "La princesse Kate présente ses excuses après la diffusion d'une photo modifiée", "summary": "La princesse Kate a présenté lundi ses excuses après la diffusion la veille d'une photo qui a été dépubliée par les grandes agences de presse en raison de modifications. \"Comme beaucoup de photographes amateurs, je m'essaie parfois à l'édition. Je voudrais présenter mes excuses pour la confusion causée par la photo de famille que nous avons partagée hier\", a déclaré Kate dans un message sur X.", "img_url": null, "link": "https://www.europe1.fr/people/la-princesse-kate-presente-ses-excuses-apres-la-diffusion-dune-photo-modifiee-4235226", "news_id": 381}, {"title": "Les organisateurs des JO «choqués par les attaques racistes» visant Aya Nakamura", "summary": "Les organisateurs de JO de Paris se sont dit \"choqués\" lundi par les \"attaques racistes\" proférées par l'extrême droit à l'endroit de la chanteuse Aya Nakamura, qui pourrait, selon l'Express, chanter Edith Piaf en ouverture des JO.", "img_url": null, "link": "https://www.europe1.fr/culture/les-organisateurs-des-jo-choques-par-les-attaques-racistes-visant-aya-nakamura-4235310", "news_id": 382}, {"title": "«Cette famille a énormément fait pour la région»", "summary": "La commune de Vex pleure les randonneurs disparus ce week-end entre Zermatt et Arolla. Une veillée est prévue lundi soir à l'église du village selon une habitante. ", "img_url": null, "link": "https://www.20min.ch/fr/103061414", "news_id": 383}, {"title": "Le procès du génie des fausses Rolex a débuté à Paris", "summary": "Le Français de 30 ans, établi en Thaïlande, a vendu des milliers de contrefaçons dans le monde entier. Il a fini par se faire pincer, en 2022.", "img_url": null, "link": "https://www.20min.ch/fr/103061616", "news_id": 384}, {"title": "Sous l'eau, Yverdon veut que les autres fassent leur part", "summary": "Deux convois distincts de nomades, soit 80 caravanes, se sont installés sur le territoire de la cité thermale. Pour la commune, c'en est trop.", "img_url": null, "link": "https://www.20min.ch/fr/103061467", "news_id": 385}, {"title": "La police publie des images des recherches de la sixième personne", "summary": "Les recherches se poursuivent pour retrouver le dernier randonneur disparu à Tête Blanche. La police cantonale valaisanne a publié des vidéos des recherches. Les corps de cinq personnes ont été retrouvés dimanche soir. \n(Police cantonal valaisanne/lch)", "img_url": null, "link": "https://www.20min.ch/fr/103061578", "news_id": 386}, {"title": "Bienne égalise contre Ambri", "summary": "Après s’être imposé contre Genève, Bienne veut encore y croire et retrouve Ambri sur la route pour les playoffs. Suivez le premier acte en notre compagnie!", "img_url": null, "link": "https://www.20min.ch/fr/912372133838", "news_id": 387}, {"title": "Les mots à ne jamais prononcer (même lors d'une dispute)", "summary": "Il n'y a pas de relations sans accrochages. Ce qui est décisif, c'est la manière de les gérer. Certaines phrases laissent des traces définitives. Il faut les éviter.", "img_url": null, "link": "https://www.20min.ch/fr/103059537", "news_id": 388}, {"title": "Felipe Massa réclame un titre de champion du monde, il porte plainte", "summary": "Le pilote brésilien a intenté une action en justice contre la Fédération internationale de l’automobile. Il conteste le verdict du championnat du monde 2008.", "img_url": null, "link": "https://www.20min.ch/fr/929395658352", "news_id": 389}, {"title": "Ford mettait de faux sièges dans les fourgons importés", "summary": "Le constructeur a utilisé un stratagème élaboré pour payer moins de taxes douanières. Démasqué, il va payer 365 millions pour éviter les poursuites.", "img_url": null, "link": "https://www.20min.ch/fr/103061651", "news_id": 390}, {"title": "Une voiture prend feu à l’entrée de la ville", "summary": "Le véhicule a été complètement détruit par les flammes, mais personne n’a été blessé. (Lecteur-reporter/dbr)", "img_url": null, "link": "https://www.20min.ch/fr/103061508", "news_id": 391}, {"title": "Des hackers prorusses revendiquent les attaques contre l'État", "summary": "Les piratages ont touché plusieurs services, dont le ministère du Travail, depuis dimanche. Le gouvernement dit avoir pu limiter leur impact.", "img_url": null, "link": "https://www.20min.ch/fr/103061525", "news_id": 392}, {"title": "«L'avancée de la Russie a été stoppée», selon Zelensky", "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.", "img_url": null, "link": "https://www.20min.ch/fr/405723338808", "news_id": 393}, {"title": "Un père et un grand-père jugés pour violences sur un bébé", "summary": "Louna, 2 mois, a succombé en 2017 au syndrome du «bébé secoué». Son père et son grand-père étaient seuls avec elle mais tous deux nient les faits.", "img_url": null, "link": "https://www.20min.ch/fr/103061552", "news_id": 394}, {"title": "«Les randonneurs ont construit une grotte pour se protéger»", "summary": "Cinq personnes ont perdu la vie ce week-end entre Zermatt et Arolla. Le chef des secours d'Air-Zermatt revient sur l'opération de sauvetage, qui se poursuit lundi.", "img_url": null, "link": "https://www.20min.ch/fr/103061225", "news_id": 395}, {"title": "Tout nu, John Cena vole la vedette aux stars du cinéma", "summary": "Le catcheur s’est présenté complètement dévêtu au gala des Oscars dans la nuit de dimanche à lundi, pour souligner l’importance d’une catégorie bien particulière. (dbr/ABC/AFP)", "img_url": null, "link": "https://www.20min.ch/fr/103061361", "news_id": 396}, {"title": "Axe Lausanne-Genève: le National met la pression sur Rösti", "summary": "Même si un tunnel est prévu entre Morges et Perroy, des efforts supplémentaires sont nécessaires pour améliorer la redondance de cette ligne, a estimé le National, qui montre clairement sa volonté d'accélérer. ", "img_url": null, "link": "https://www.20min.ch/fr/103061562", "news_id": 397}, {"title": "L'incendie meurtrier a été causé par un appareil ménager", "summary": "L'origine des flammes qui ont ravagé un immeuble de Valence, causant la mort de dix personnes, a été localisée dans une cuisine du locatif.", "img_url": null, "link": "https://www.20min.ch/fr/103061572", "news_id": 398}, {"title": "Le 50 km tourne à la beuverie générale", "summary": "Comme chaque année ou presque, la course des 50 kilomètres d’Oslo a donné lieu à une terrible fête et de nombreux débordements ont été signalés.", "img_url": null, "link": "https://www.20min.ch/fr/483275550701", "news_id": 399}, {"title": "Un camion prend le virage trop vite et écrabouille une voiture", "summary": "Un poids lourd a tourné trop vite dans un virage, provoquant son basculement. Dans sa chute, il a écrasé une voiture garée. Le chauffeur du camion est indemne et n’a pas eu besoin d’être hospitalisé.", "img_url": null, "link": "https://www.20min.ch/fr/103061274", "news_id": 400}, {"title": "Le chalet loué par Robbie Williams est à vendre", "summary": "Habiter dans la maison où a vécu le chanteur britannique est un rêve qui peut bientôt devenir réalité pour les fans disposant du budget approprié.", "img_url": null, "link": "https://www.20min.ch/fr/103061416", "news_id": 401}, {"title": "Incendie d'appartement: deux chats périssent", "summary": "Les flammes ont quasiment détruit le logement situé au 6e étage d'un immeuble des Eaux-Vives. Il n'y a pas eu de blessé. En revanche, au moins deux félins ont trouvé la mort.", "img_url": null, "link": "https://www.20min.ch/fr/103061533", "news_id": 402}, {"title": "Ce skieur a failli réaliser un transfert incroyable", "summary": "Un skieur qui descendait une piste dans l’Etat de l’Alberta, au Canada, s’est envolé un peu trop haut. Il a percuté un télésiège. (atk/Storyful)", "img_url": null, "link": "https://www.20min.ch/fr/103061090", "news_id": 403}, {"title": "Début du ramadan: «Ne nous cherchez pas», avertit Israël", "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Suivez les événements en direct. ", "img_url": null, "link": "https://www.20min.ch/fr/103021430", "news_id": 404}, {"title": "Des processions pour que la pluie tombe enfin", "summary": "Face à une sécheresse historique, religieux, agriculteurs et paroissiens ont défilé dimanche à Perpignan, dans le sud-ouest de la France, pour que la pluie tombe enfin dans les Pyrénées-Orientales.", "img_url": null, "link": "https://www.20min.ch/fr/103061464", "news_id": 405}, {"title": "Servette fanfaronne sur un écran géant de Times Square", "summary": "Au lendemain de sa victoire dans le derby lémanique, le club genevois s’est retrouvé à l’affiche sur la mythique place new-yorkaise. Un coup de communication bien senti.", "img_url": null, "link": "https://www.20min.ch/fr/680602633352", "news_id": 406}, {"title": "Qui était ce «cochon millionnaire» qui peignait des tableaux?", "summary": "Pigcasso, le célèbre cochon artiste, est décédé à l’âge de huit ans des suites d’une arthrite rhumatoïde chronique, a annoncé jeudi 7 mars dernier sur son compte Instagram sa propriétaire, Joanne Lefson. Sauvé d’une ferme en Afrique du Sud en 2016, le porc a vendu pour plus d’un million de dollars d’œuvres. ", "img_url": null, "link": "https://www.20min.ch/fr/103061220", "news_id": 407}, {"title": "La grêle s’est abattue sur Genève dimanche en fin de journée", "summary": "La grêle s’est abattue sur la cité de Calvin à 17h dimanche. Le Service d’incendie et de secours n’a reçu aucune alerte en lien avec cet événement météorologique. (atk/lch/map)", "img_url": null, "link": "https://www.20min.ch/fr/103061047", "news_id": 408}, {"title": "La bourde de Madonna envers un fan en chaise roulante", "summary": "Lors d’un concert à Los Angeles, Madonna a suscité l’embarras en interpellant un fan assis. Ce dernier, en fauteuil roulant, a été maladroitement questionné par la chanteuse.", "img_url": null, "link": "https://www.20min.ch/fr/103060860", "news_id": 409}, {"title": "Exercice de grande ampleur de l’Otan en Arctique avec la Suède", "summary": "Un exercice de grande envergure mené par l’Otan dans l’Arctique norvégien implique la participation de 20’000 soldats. C’est le premier exercice depuis que la Suède est officiellement devenue le 32e membre de l’Alliance atlantique. (AFP/chs)", "img_url": null, "link": "https://www.20min.ch/fr/103060764", "news_id": 410}, {"title": "«Cadeaux» aux entrepreneurs: référendum déposé", "summary": "La gauche de la gauche a, a priori, réuni le nombre de signatures requis pour attaquer en votation une baisse d'impôt qui concerne quelque 4300 patrons. ", "img_url": null, "link": "https://www.20min.ch/fr/103061437", "news_id": 411}, {"title": "L'inflation plombe les finances de l'hôpital fribourgeois", "summary": "Le budget 2024 prévoit une perte de près de 30 millions, notamment à cause de l'indexation des salaires. La fédération fribourgeoise du personnel du service public est inquiète.", "img_url": null, "link": "https://www.20min.ch/fr/103061454", "news_id": 412}, {"title": "Les rentes à vie pour les municipaux, c'est terminé", "summary": "Le Conseil communal montreusien a décidé la semaine dernière de supprimer le système de rentes à vie pour les élus de l'Exécutif.", "img_url": null, "link": "https://www.20min.ch/fr/103061329", "news_id": 413}, {"title": "Millions à disposition des propriétaires immobiliers", "summary": "En matière de subventions énergétiques, l'Etat propose une première enveloppe de 29 millions de francs. La prochaine pourrait être bien plus importante.", "img_url": null, "link": "https://www.20min.ch/fr/103061388", "news_id": 414}, {"title": "Le vin suisse aura 9 millions pour faire sa promo", "summary": "Après le National, le Conseil des États a lui aussi décidé de pérenniser la somme destinée à promouvoir et augmenter les parts de marché des crus helvétiques.  ", "img_url": null, "link": "https://www.20min.ch/fr/103061527", "news_id": 415}, {"title": "Leur maison et trois voitures partent en fumée", "summary": "Un incendie a ravagé un bâtiment et un abri à véhicules dans la nuit de dimanche à lundi. Personne n'a été blessé.", "img_url": null, "link": "https://www.20min.ch/fr/103061461", "news_id": 416}, {"title": "«Barbie», «Oppenheimer» et Vincent Kucholl remplissent les cinémas", "summary": "Le nombre d'entrées repart à la hausse en Suisse après le Covid, mais sur le long terme, on constate deux fois moins de spectateurs en 2023 qu'en 1980.", "img_url": null, "link": "https://www.20min.ch/fr/103061201", "news_id": 417}, {"title": "Le Rivella végane va débarquer dans les rayons", "summary": "Une nouvelle couleur vient rejoindre la gamme de boissons Rivella. L’entreprise lance une bouteille à l'étiquette jaune, un produit sans lactosérum.", "img_url": null, "link": "https://www.20min.ch/fr/103061263", "news_id": 418}, {"title": "Les rentiers AI veulent à leur tour une 13e rente", "summary": "La faîtière Inclusion Handicap estime que les personnes handicapées doivent être traitées à égalité avec les rentiers AVS. Même à droite, on juge la demande cohérente. Reste la question du financement. ", "img_url": null, "link": "https://www.20min.ch/fr/103057208", "news_id": 419}, {"title": "C'est oui à la 13e rente: voici les résultats définitifs", "summary": "Le peuple a voté pour augmenter les rentes AVS avec 58,3% de oui. Retrouvez les résultats fédéraux et cantonaux ici.", "img_url": null, "link": "https://www.20min.ch/fr/103055528", "news_id": 420}, {"title": "Le Valais dit un grand non au projet de nouvelle Constitution", "summary": "Une large majorité de la population a rejeté les deux variantes du projet de Constitution. La révision de la loi sur l'ouverture des magasins n'a pas non plus passé la rampe.", "img_url": null, "link": "https://www.20min.ch/fr/103055806", "news_id": 421}, {"title": "Le peuple refuse d'augmenter les appartements à vendre au PAV", "summary": "Les Genevois se sont prononcés sur plusieurs objets cantonaux ce dimanche. Tour d'horizon des résultats.", "img_url": null, "link": "https://www.20min.ch/fr/103055518", "news_id": 422}, {"title": "Des humanitaires s’inquiètent du gel non officiel de leurs visas", "summary": "Les autorités israéliennes ont cessé d'accorder de nouveaux visas ou de renouveler les anciens pour les expatriés employés par les ONG, selon des responsables humanitaires.", "img_url": null, "link": "https://www.20min.ch/fr/103060676", "news_id": 423}, {"title": "Biden sur Netanyahu: «il fait plus de mal que de bien à Israël»", "summary": "Le président des Etats-Unis n'est pas tendre avec le Premier ministre israélien. Il déplore les nombreuses victimes civiles à Gaza. ", "img_url": null, "link": "https://www.20min.ch/fr/103060444", "news_id": 424}, {"title": "Des milliers de manifestants pour un «cessez-le-feu» à Gaza", "summary": "Plusieurs milliers de personnes ont participé samedi à Paris à une manifestation pour réclamer un «cessez-le-feu immédiat» à Gaza. Un peu plus de cinq mois de guerre entre Israël et le mouvement islamiste Hamas.", "img_url": null, "link": "https://www.20min.ch/fr/103060270", "news_id": 425}, {"title": "La foudre tue un guide et blesse six touristes français", "summary": "L'accident a eu lieu dimanche sur le Vinicunca, un site très prisé des voyageurs. La police n'a pas donné de détails sur les blessures des Français.", "img_url": null, "link": "https://www.20min.ch/fr/103061549", "news_id": 426}, {"title": "L’opposition veut des observateurs électoraux américains", "summary": "Le premier parti d'opposition a demandé aux États-Unis de venir «garantir l'intégrité» des élections. Le gouvernement sudafricain se dit «stupéfait».", "img_url": null, "link": "https://www.20min.ch/fr/103061496", "news_id": 427}, {"title": "Début d’une bataille politique et éthique sur la fin de vie", "summary": "Les parlementaires devront s'emparer d'un projet de loi sur une «aide à mourir», un sujet très sensible qui a déjà commencé à raviver les clivages. ", "img_url": null, "link": "https://www.20min.ch/fr/103061457", "news_id": 428}, {"title": "L’école, «meilleure arme» contre le terrorisme selon Attal", "summary": "Lundi, lors de la journée européenne d’hommage aux victimes d'attentats, le Premier ministre français a loué les vertus de l'éducation face à l'obscurantisme.", "img_url": null, "link": "https://www.20min.ch/fr/103061446", "news_id": 429}, {"title": "Onze interpellations dans un quartier difficile de la Drôme", "summary": "Un coup de filet a été mené dans un quartier populaire de Romans-sur-Isère, près de quatre mois après une fête de village qui avait viré au drame. ", "img_url": null, "link": "https://www.20min.ch/fr/103061389", "news_id": 430}, {"title": "Le bitcoin poursuit sa course folle", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/103021435", "news_id": 431}, {"title": "Bénéfice de 267 millions pour les CFF: c'est bien, mais pas assez", "summary": "La compagnie ferroviaire a gagné de l'argent pour la première fois depuis 2019. Elle reste toutefois encore trop endettée.", "img_url": null, "link": "https://www.20min.ch/fr/103061219", "news_id": 432}, {"title": "En Suisse, on consomme de plus en plus de fromages étrangers", "summary": "En 2023, pour la première fois, le pays du lait a importé plus de fromage qu’elle n’en a exporté. La part des produits bon marché et anonymes ne cesse de croître.", "img_url": null, "link": "https://www.20min.ch/fr/103060694", "news_id": 433}, {"title": "Un rare Van Gogh vendu pour plusieurs millions d’euros", "summary": "Un musée a acquis aux enchères le tableau «Tête de paysanne à la coiffe blanche», dimanche. L'œuvre était proposée pour 4,5 millions d’euros (plus de 4,3 millions de francs).", "img_url": null, "link": "https://www.20min.ch/fr/103060973", "news_id": 434}, {"title": "Stephan Lichtsteiner va s’installer sur un banc de 1re Ligue", "summary": "Actuellement entraîneur des M16 du FC Bâle, l’ancien capitaine de l’équipe de Suisse a accepté de diriger le club zurichois de Wettswil-Bonstetten à partir de la saison prochaine.", "img_url": null, "link": "https://www.20min.ch/fr/105054590096", "news_id": 435}, {"title": "Anthony Davis écrit l’histoire avec les Lakers", "summary": "Pas de 4e succès de rang pour Clint Capela et les Hawks, battus par les Pelincans (103-116). Davis a affiché des stats historiques avec les Lakers, alors qu’il n’y a eu que 152 points entre Philadelphia et les Knicks.", "img_url": null, "link": "https://www.20min.ch/fr/855466617328", "news_id": 436}, {"title": "De retour de maternité, Angelique Kerber retrouve la forme", "summary": "L'Allemande de 36 ans, retombée à la 607e place du classement WTA, s'est qualifiée pour les huitièmes de finale du Masters 1000 d'Indian Wells.", "img_url": null, "link": "https://www.20min.ch/fr/103061184", "news_id": 437}, {"title": "Un 11e point en 9 matches pour Roman Josi", "summary": "Le défenseur bernois de Nashville traverse une séquence faste. Il a permis aux Predators de poursuivre une série impressionnante à St. Paul contre le Wild (4-3 ap).", "img_url": null, "link": "https://www.20min.ch/fr/255808829941", "news_id": 438}, {"title": "Des bus de nuit pour se déplacer en Europe", "summary": "La start-up zurichoise Twiliner mise sur des bus à deux étages pour révolutionner les voyages sur le Vieux Continent, et donc éviter les déplacements en avion sur de courtes distances.", "img_url": null, "link": "https://www.20min.ch/fr/103058684", "news_id": 439}, {"title": "Investir dans la filière bois, c’est à la mode… et durable", "summary": "Toujours plus de tours en bois s’élèvent en Suisse. Erik Reichmuth, managing director de Timber Finance, nous explique pourquoi ce matériau de construction suscite autant de passion et comment il permet de gagner de l’argent. ", "img_url": null, "link": "https://www.20min.ch/fr/103053949", "news_id": 440}, {"title": "Que signifie réellement «régénératif»?", "summary": "Ce terme semble être le dernier mot à la mode en matière de promesses vertes. Mais qu’est-ce qui se cache vraiment derrière cette formule? Greenwashing ou véritable protection de l’environnement?", "img_url": null, "link": "https://www.20min.ch/fr/103051572", "news_id": 441}, {"title": "Ce veau à deux têtes défie les lois de la nature", "summary": "Née le 27 février dans une ferme de Louisiane, une femelle atteinte de polycéphalie s'accroche à la vie, faisant mentir les statistiques. ", "img_url": null, "link": "https://www.20min.ch/fr/103059445", "news_id": 442}, {"title": "Effrayé par un accident, un chien court alerter sa pension", "summary": "Une chienne a fui les lieux d'un choc routier sans gravité et a parcouru 1,5 kilomètre jusqu'à un lieu qu'elle connaissait bien pour trouver de l'aide.", "img_url": null, "link": "https://www.20min.ch/fr/103058742", "news_id": 443}, {"title": "«J'ai cru que j'allais me faire scalper par cette ourse»", "summary": "Une quinquagénaire a miraculeusement survécu à une attaque de plantigrade, mardi en Pennsylvanie. Elle raconte.", "img_url": null, "link": "https://www.20min.ch/fr/103058611", "news_id": 444}, {"title": "Animateur suspendu de la chaîne pour s'être déguisé en caca", "summary": "La blague de Pascal Laroche sur la première chaîne belge n'a pas plu à sa direction, mercredi dernier. ", "img_url": null, "link": "https://www.20min.ch/fr/103057926", "news_id": 445}, {"title": "Les questions soulevées par la photo de Kate et ses enfants", "summary": "Les agences de presse expliquent leur décision de retirer le cliché publié par Kensington le jour de la Fête des mères.", "img_url": null, "link": "https://www.20min.ch/fr/103061431", "news_id": 446}, {"title": "Bad Bunny réclame la somme de 150'000 dollars à un fan", "summary": "Le chanteur a déposé plainte, vendredi 8 mars 2024, contre un spectateur qui a diffusé des images de l'un de ses concerts sur YouTube, sans son accord. ", "img_url": null, "link": "https://www.20min.ch/fr/103061292", "news_id": 447}, {"title": "Kensington a-t-il voulu mentir? Un cliché modifié sème le trouble", "summary": "La princesse de Galles a présenté ses excuses après la diffusion d’une photo qu'elle dit avoir retouchée, et que les agences ont finalement dépubliée.", "img_url": null, "link": "https://www.20min.ch/fr/103061296", "news_id": 448}, {"title": "La BCF Arena de Fribourg se transforme en salle de concert", "summary": "Du 24 au 25 mai 2024, Bellarena Events propose une aventure musicale et respectueuse de l'environnement, avec des stars internationales.", "img_url": null, "link": "https://www.20min.ch/fr/103061206", "news_id": 449}, {"title": "Un mois de mars riche en festivals d'altitude", "summary": "Cinq événements musicaux se tiendront dans les montagnes valaisannes, vaudoises et bernoises pendant le mois de mars. Petit tour d'horizon en images.", "img_url": null, "link": "https://www.20min.ch/fr/103059254", "news_id": 450}, {"title": "«Être sur scène et vous voir m'a tellement manqué»", "summary": "Shawn Mendes a partagé deux nouvelles sur Instagram. Il sera la tête d'affiche d'un festival brésilien en septembre 2024 et a travaillé sur un nouvel album.", "img_url": null, "link": "https://www.20min.ch/fr/103059465", "news_id": 451}, {"title": "En s'essayant au français, Miley Cyrus s'attire les moqueries", "summary": "La chanteuse américaine s’est essayée au français lors d'une soirée privée. Dommage qu'il soit presque impossible de comprendre ce qu'elle dit.", "img_url": null, "link": "https://www.20min.ch/fr/103059656", "news_id": 452}, {"title": "La chanteuse sud-africaine Tyla annule sa tournée mondiale", "summary": "La musicienne de 22 ans, récompensée aux Grammy Awards le 4 février 2024, a annoncé sur Instagram souffrir d’une blessure qui s'est aggravée.", "img_url": null, "link": "https://www.20min.ch/fr/103059570", "news_id": 453}, {"title": "Un robot «autonome» touche les fesses d'une présentatrice", "summary": "Un robot «entièrement autonome» a semblé tripoter une journaliste, lors d’un festival technologique en Arabie saoudite. La société qui a créé la machine s'explique.", "img_url": null, "link": "https://www.20min.ch/fr/103059938", "news_id": 454}, {"title": "Google prive d'IA la version de base de son dernier smartphone", "summary": "Gemini Nano, l'IA de Google pensée pour les smartphones Android, ne sera disponible que sur le modèle Pro du Pixel 8, en raison de «limitations matérielles».", "img_url": null, "link": "https://www.20min.ch/fr/103059496", "news_id": 455}, {"title": "Un employé de Microsoft dénonce les images dérangeantes de son IA", "summary": "Après des alertes vaines à l'interne, un ingénieur du géant de la tech exhorte le régulateur américain du commerce (FTC) à enquêter sur les dérives de l'outil de génération d'images Copilot Designer.", "img_url": null, "link": "https://www.20min.ch/fr/103059261", "news_id": 456}, {"title": "Un Brésil gangrené par la désinformation face au défi de réguler l’IA", "summary": "Pour la campagne électorale des municipales d’octobre, l’usage de deepfake a été formellement interdit.", "img_url": null, "link": "https://www.20min.ch/fr/103059270", "news_id": 457}, {"title": "«On vend plus de maillots que pas mal de clubs de foot de L1»", "summary": "L’équipe Vitality a célébré une décennie de succès l’année passée. Interview avec son cofondateur, Nicolas Maurer.", "img_url": null, "link": "https://www.20min.ch/fr/103061547", "news_id": 458}, {"title": "Beau de loin mais loin d’être beau", "summary": "Square Enix livre, avec «Rebirth»,la deuxième partie de la trilogie de son remake de «Final Fantasy VII», sorti le siècle dernier. ", "img_url": null, "link": "https://www.20min.ch/fr/103058497", "news_id": 459}, {"title": "Expéditions d’enfer en vieux break pourri", "summary": "Avec son concept rafraîchissant réunissant plusieurs genres, «Pacific Drive» va happer les joueurs dans sa zone d’inconfort.", "img_url": null, "link": "https://www.20min.ch/fr/103053253", "news_id": 460}, {"title": "On va ramer avec «Skull and Bones»", "summary": "La simulation de piraterie d’Ubisoft a bien failli couler à plusieurs reprises avant de finalement prendre le large. Mais ça se ressent.", "img_url": null, "link": "https://www.20min.ch/fr/103051727", "news_id": 461}, {"title": "Et le pire film de 2023 est...", "summary": "La version psychopathe de Winnie l'Ourson et Porcinet a obtenu la première place lors des Razzie Awards. ", "img_url": null, "link": "https://www.20min.ch/fr/103059996", "news_id": 462}, {"title": "Un acteur multirécompensé en lice pour incarner James Bond", "summary": "Un nouveau nom circule pour remplacer Daniel Craig dans le rôle de l'agent 007. Il s'agit de Cillian Murphy, qui a reçu de nombreuses récompenses pour «Oppenheimer».", "img_url": null, "link": "https://www.20min.ch/fr/103059342", "news_id": 463}, {"title": "Justine Triet à la poursuite d'un nouveau trophée", "summary": "Depuis sa Palme d'or à Cannes en 2023, son film «Anatomie d'une chute» a tout raflé: Golden Globes, César... Et pourrait bien être sacré aussi le 10 mars aux Oscars.", "img_url": null, "link": "https://www.20min.ch/fr/103052787", "news_id": 464}, {"title": "Avec «Winter Palace», le Valais rayonnera dans le monde entier", "summary": "Le tournage de la première série coproduite par la RTS et le géant du streaming américain prend fin ces jours à Sierre (VS). On s'est invité sur le plateau.", "img_url": null, "link": "https://www.20min.ch/fr/103052928", "news_id": 465}, {"title": "Sommeil réparateur: oubliez les idées reçues", "summary": "Toutes sortes de théories sur le sommeil sont plus ou moins sérieuses. Trions le vrai du faux.", "img_url": null, "link": "https://www.20min.ch/fr/103058112", "news_id": 466}, {"title": "Est-ce mauvais de croiser les jambes?", "summary": "Un grand nombre de personnes croisent automatiquement les jambes en s'asseyant et trouvent cela confortable. Cette position est-elle risquée?", "img_url": null, "link": "https://www.20min.ch/fr/103057993", "news_id": 467}, {"title": "Dormez comme un bébé grâce à la méthode 4-7-8", "summary": "Et si vous comptiez les secondes plutôt que les moutons? Si vous souffrez de troubles du sommeil, la méthode 4-7-8 pourrait être la solution.", "img_url": null, "link": "https://www.20min.ch/fr/103057236", "news_id": 468}, {"title": "La «to-do list» inversée, pour plus de productivité et de bonheur", "summary": "Pour certains, les listes de tâches à effectuer, avec leurs nombreux points à traiter, sont source de stress. Un auteur de livres pense avoir trouvé la solution pour y remédier.", "img_url": null, "link": "https://www.20min.ch/fr/103052730", "news_id": 469}, {"title": "Tops et flops des stars aux Oscars 2024", "summary": "La 96e cérémonie des Oscars a eu lieu à Los Angeles dimanche. Les stars, habillées par les grands couturiers, ont foulé le tapis rouge du Dolby Theatre.", "img_url": null, "link": "https://www.20min.ch/fr/103061163", "news_id": 470}, {"title": "Le Swipe Bag de Coperni fait le buzz", "summary": "Un sac fait de rien... C'est ce qu'a présenté la marque Coperni lors de la Fashion Week de Paris. La fabrication de ce nouvel accessoire très en vogue, fait d'air et de verre, repose sur la technologie de la NASA. ", "img_url": null, "link": "https://www.20min.ch/fr/103058728", "news_id": 471}, {"title": "Des conservateurs en roue libre à cause d’un casque", "summary": "Le cycliste est apparu avec un nouvel accessoire aérodynamique qui aurait plu à la Fashion Week. Les spécialistes du sport, eux, le trouvent moche. ", "img_url": null, "link": "https://www.20min.ch/fr/103057187", "news_id": 472}, {"title": "Photos interdites à un défilé de la Fashion Week", "summary": "Les appareils photo et les caméras ont été bannis de la présentation de la nouvelle collection de la marque The Row, créée par Mary-Kate et Ashley Olsen.", "img_url": null, "link": "https://www.20min.ch/fr/103053940", "news_id": 473}, {"title": "Les pays les plus sûrs et les plus dangereux pour les automobilistes", "summary": "Un classement indique quels sont les pays européens les plus sûrs et les plus dangereux en matière de circulation routière.", "img_url": null, "link": "https://www.20min.ch/fr/103059294", "news_id": 474}, {"title": "Qui a le contrôle du cache-hublot dans un avion?", "summary": "Sur TikTok, une vidéo virale illustre le désaccord entre une passagère et un enfant occupant le siège devant le sien.  Alors qu'elle veut laisser le store relevé, il insiste pour le baisser.", "img_url": null, "link": "https://www.20min.ch/fr/103056578", "news_id": 475}, {"title": "Les aliments à ne pas consommer dans un aéroport", "summary": "Dans les aéroports, l'offre de nourriture est souvent limitée. Quand bien même, il vaut mieux faire la fine bouche que d'avaler certains aliments.", "img_url": null, "link": "https://www.20min.ch/fr/103053428", "news_id": 476}, {"title": "«Dry tripping»: picoler en voyage, c’est un truc de vieux", "summary": "Les individus de la génération Z boudent l’alcool, en particulier quand ils voyagent. Cette tendance observée aux États-Unis s’appelle «dry tripping».", "img_url": null, "link": "https://www.20min.ch/fr/103052198", "news_id": 477}, {"title": "Les effets à long terme des injections répétées d'acide hyaluronique", "summary": "Les uns affirment que l'acide hyaluronique finit par être pleinement résorbé. Les autres, en revanche, pensent qu'il reste indéfiniment dans l'organisme. Une chirurgienne esthétique nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103058835", "news_id": 478}, {"title": "Familles royales: leurs secrets de beauté révélés", "summary": "Contrairement aux membres des familles royales, tout le monde n'a pas la chance d'être pris en charge par des grands maquilleurs. Quelques astuces suffisent pour parvenir au même résultat.", "img_url": null, "link": "https://www.20min.ch/fr/103057421", "news_id": 479}, {"title": "La qualité justifie-t-elle la différence de prix?", "summary": "Si vous êtes du genre à dépenser des fortunes pour chouchouter votre peau, vous risquez la désillusion. Surtout après avoir pris connaissance des résultats de l'analyse de cette chimiste.", "img_url": null, "link": "https://www.20min.ch/fr/103054197", "news_id": 480}, {"title": "Les coiffures XXL sont dans le vent", "summary": "Après la mode des cheveux lisses et brillants, qui a duré un bail, la coiffure XXL se retrouve sur le devant de la scène.", "img_url": null, "link": "https://www.20min.ch/fr/103052257", "news_id": 481}, {"title": "Oubliez les dosettes de lessive!", "summary": "Certes, les dosettes de lessive sont pratiques pour laver le linge. Mais elles seraient aussi responsables du fait qu'il ne soit jamais vraiment propre.", "img_url": null, "link": "https://www.20min.ch/fr/103056700", "news_id": 482}, {"title": "Les multiples usages du bain de bouche", "summary": "Utilisé essentiellement pour éradiquer la mauvaise haleine, le bain de bouche est un produit très versatile dont on ignore souvent les pouvoirs. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103053532", "news_id": 483}, {"title": "Du papier WC pour désodoriser le frigo", "summary": "Votre réfrigérateur sent mauvais, alors qu'il ne contient pas d'aliments avariés? Avez-vous déjà pensé à y placer du papier toilette?", "img_url": null, "link": "https://www.20min.ch/fr/103052166", "news_id": 484}, {"title": "Ce meuble a été interdit à Bâle", "summary": "Légère, empilable et résistante aux intempéries, la chaise monobloc n'est pas très belle, mais fort populaire. Née dans les années 1970, son histoire se poursuit jusqu'à aujourd'hui.", "img_url": null, "link": "https://www.20min.ch/fr/103048649", "news_id": 485}, {"title": "Réalisez ce test pour savoir si vos œufs sont encore frais", "summary": "En cuisinant, les œufs oubliés dans le réfrigérateur vous reviennent soudain à l'esprit. Sont-ils encore comestibles? Une simple astuce permet de le savoir.", "img_url": null, "link": "https://www.20min.ch/fr/103059359", "news_id": 486}, {"title": "Les Suisses ne sont pas chauvins dans leurs goûts culinaires", "summary": "Quel type de restaurants remporte le plus de succès en Suisse? Petit indice: ni la cuisine italienne ni la cuisine traditionnelle helvétique n'arrive en tête du classement, comme le révèle une étude.", "img_url": null, "link": "https://www.20min.ch/fr/103057849", "news_id": 487}, {"title": "Aliments transformés: c'est encore pire que ce que l'on pense", "summary": "Cornflakes, plats préparés, barres protéinées... Selon une nouvelle étude, ces produits sont néfastes pour tous les systèmes de l'organisme.", "img_url": null, "link": "https://www.20min.ch/fr/103057131", "news_id": 488}, {"title": "La date de péremption de ces aliments n'est pas à prendre à la légère", "summary": "Certains produits restent comestibles après leur date limite de conservation, alors que pour d'autres, la prudence est de mise. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103053972", "news_id": 489}, {"title": "«Les trottinettes électriques sont garées n'importe où... Ça m'énerve!»", "summary": "Les incivilités des utilisateurs des trottinettes électriques en libre-service sont souvent dénoncées par les piétons. Quelles sont les règles en la matière?", "img_url": null, "link": "https://www.20min.ch/fr/103058197", "news_id": 490}, {"title": "Le grand retour d'une voiture culte", "summary": "C'est un sans-faute pour Renault qui fait renaître la cultissime R5 en version électrique au Salon international de l'automobile à Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103057329", "news_id": 491}, {"title": "Un enfant sur deux est mal attaché en auto", "summary": "Les sièges auto pour enfants ne protègent que s'ils sont utilisés correctement. Or, selon une étude du BPA et du TCS, ce n'est pas le cas pour un enfant sur deux.", "img_url": null, "link": "https://www.20min.ch/fr/103054286", "news_id": 492}, {"title": "Puis-je laisser ma carte de visite si j'ai causé un dommage?", "summary": "Quand on abîme un véhicule garé, une pratique courante consiste à laisser ses coordonnées sur le pare-brise. Or, légalement, on risque une procédure pénale.", "img_url": null, "link": "https://www.20min.ch/fr/103052977", "news_id": 493}, {"title": "Gagne tes billets pour Polymanga", "summary": "Tente ta chance et gagne peut-être tes billets pour Polymanga qui aura lieu du 29 mars au 1er avril à Beaulieu, Lausanne.", "img_url": null, "link": "https://www.20min.ch/fr/103057955", "news_id": 494}, {"title": "Gagne tes billets pour le concert de PLK", "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de PLK qui aura lieu le 22 mars 2024 à l’Arena de Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103056450", "news_id": 495}, {"title": "Gagne une expérience unique pour le Snow Vibes Festival !", "summary": "Tente ta chance et gagne peut-être 2 billets, une nuitée en chambre double avec accès au spa pour le Snow Vibes Festival, qui aura lieu les 13 et 14 avril 2024.", "img_url": null, "link": "https://www.20min.ch/fr/103025855", "news_id": 496}, {"title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !", "summary": "Shop", "img_url": null, "link": "https://www.20min.ch/fr/989597634828", "news_id": 497}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/844811530748", "news_id": 498}, {"title": "Pourquoi l’AFP a retiré une photo de la princesse de Galles Kate Middleton", "summary": "Les éditeurs photo du bureau de Londres de l’AFP ont été alertés dimanche sur des altérations sur une image diffusée par Kensington Palace de la princesse de Galles, Kate Middleton, et de ses enfants.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754205", "news_id": 499}, {"title": "« Sur le fil » : les épisodes de la semaine (4 - 8 mars 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754204", "news_id": 500}, {"title": "AFP Fact Check présélectionnée aux Global Media Awards 2024 ", "summary": "La playlist vidéo d’AFP Fact Check «Vrai ou faux ? Comment vérifier une info » (ainsi que ses versions en anglais et en espagnol) a été présélectionnée pour les Global Media Awards 2024, organisés par l'Association internationale des médias d'information (INMA). \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754201", "news_id": 501}, {"title": "« Sur le fil » : les épisodes de la semaine (26 février -1 mars 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754192", "news_id": 502}, {"title": "L'AFP au premier rang d'une initiative de solidarité pour les journalistes à Gaza", "summary": "Plus de 30 médias internationaux, dont les principales agences de presse mondiales, ont apporté leur solidarité aux journalistes palestiniens qui travaillent dans des conditions d'extrême difficulté à Gaza et appelé les autorités israéliennes à \"les protéger\" comme des civils.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754196", "news_id": 503}, {"title": "Quatre photographes AFP récompensés aux NPPA 2024 « Best of Photojournalism »", "summary": "Roman Pilipey, Brendan Smialowski, Jim Watson et Chandan Khanna ont été distingués lors de l’édition 2024 des National Press Photographers’ Association Awards. \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754194", "news_id": 504}, {"title": "Publication annuelle de la note de l’index égalité professionnelle femmes – hommes", "summary": "Nous avons le plaisir de vous annoncer que l’Agence France-Presse obtient la note de 98 points sur 100 - en très nette progression par rapport à la note de 92 points obtenue l’an dernier - au titre du calcul de l’index égalité professionnelle femmes-hommes pour l’année 2023.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754190", "news_id": 505}, {"title": "L'AFP primée au concours « The Eyes of History » de la WHNPA", "summary": " \nQuatre photographes de l'AFP ont remporté treize prix lors du concours The Eyes of History 2024 organisé par l’Association des photographes de presse de la Maison Blanche (WHNPA). La WHNPA récompense le travail des photographes basés à Washington couvrant la politique et l’actualité. Les gagnants sont sélectionnés parmi 4 500 images et 16 catégories.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754188", "news_id": 506}, {"title": "MAKING-OF I Comment montrer l'euthanasie - Confiance, distance et dignité", "summary": " \nSimon Wohlfahrt, photographe de l'AFP à Bruxelles, a été en contact pendant près d'un an avec Lydie Imhoff, une Française qui demandait l'euthanasie, avant de capturer en images, avec le vidéaste Dimitri Korczak, ses derniers moments en Belgique.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754185", "news_id": 507}, {"title": "« Sur le fil » : les épisodes de la semaine (12-16 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754180", "news_id": 508}]