[{"title": "Journée internationale des droits des femmes : des milliers de femmes sont descendues dans la rue en France pour défendre leurs droits", "summary": "Les manifestations en ce 8 mars, journée internationale des droits des femmes, festives pour la plupart, ont été émaillées, à Paris, de bousculades entre militants pro-Palestine et militants pro-Israël.", "img_url": "https://img.lemde.fr/2024/03/08/443/0/5317/2658/644/322/60/0/38c1117_5852810-01-06.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/08/journee-internationale-des-droits-des-femmes-des-milliers-de-femmes-sont-descendues-dans-la-rue-en-france-pour-defendre-leurs-droits_6220943_3224.html", "news_id": 0}, {"title": "Guerre Israël-Hamas : les négociations pour un cessez-le-feu à Gaza s’enlisent à l’approche du ramadan", "summary": "Malgré les efforts des médiateurs égyptiens et qataris et les pressions des Etats-Unis sur l’Etat hébreu, l’hypothèse qu’un arrêt des combats intervienne devient de plus en plus incertaine.", "img_url": "https://img.lemde.fr/2024/03/08/689/0/8270/4135/644/322/60/0/8bb693c_b6a2b5b0c18b4fd094bf74c78e3899a6-1-b67a20799711427e8dbde93fcda57d09.jpg", "link": "https://www.lemonde.fr/international/article/2024/03/08/entre-israel-et-le-hamas-les-negociations-pour-un-cessez-le-feu-a-gaza-s-enlisent_6220798_3210.html", "news_id": 1}, {"title": "Isabelle Saporta va être licenciée de la direction de Fayard", "summary": "Elle refusait que la marque Fayard puisse être partagée avec les éditions Mazarine, dirigées par l’éditrice d’Eric Zemmour et de Philippe de Villiers, Lise Boell.", "img_url": "https://img.lemde.fr/2022/06/13/0/103/4843/2422/644/322/60/0/9fa9108_1655155674410-000-1mf75a.jpg", "link": "https://www.lemonde.fr/actualite-medias/article/2024/03/08/isabelle-saporta-va-etre-licenciee-de-la-direction-de-fayard_6220953_3236.html", "news_id": 2}, {"title": "Groupes de niveau au collège : Gabriel Attal affirme qu’ils seront « appliqués à la rentrée »", "summary": "Le premier ministre a par ailleurs appuyé vendredi la ministre de l’éducation Nicole Belloubet, qui avait déclaré, la veille, vouloir « introduire une certaine souplesse pour les principaux collèges » dans la mise en œuvre de la réforme.", "img_url": "https://img.lemde.fr/2024/03/06/439/0/4007/2003/644/322/60/0/f27ec3a_5832442-01-06.jpg", "link": "https://www.lemonde.fr/politique/article/2024/03/08/groupes-de-niveau-au-college-gabriel-attal-affirme-qu-ils-seront-appliques-a-la-rentree_6220959_823448.html", "news_id": 3}, {"title": "Au procès de l’attentat de Strasbourg, le miraculé, son sauveur et la veuve afghane", "summary": "La Cour d’assises spéciale de Paris a ouvert, vendredi, le douloureux chapitre des témoignages des parties civiles. Le 11 décembre 2018, un terroriste avait tué cinq passants et en avait blessé onze.", "img_url": "https://img.lemde.fr/2024/03/08/464/0/5568/2784/644/322/60/0/cca5ec5_1709919360934-207446.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/08/au-proces-de-l-attentat-de-strasbourg-le-miracule-son-sauveur-et-la-veuve-afghane_6220950_3224.html", "news_id": 4}, {"title": "« Le Monde » et les femmes, du droit de vote à #metoo", "summary": "En 1945, lorsque les femmes votent pour la première fois en France, le quotidien de la rue des Italiens, qui ne compte aucune rédactrice, n’y consacre que quelques lignes. Quatre-vingts ans plus tard, tout a changé : il y a autant de femmes que d’hommes aux postes-clés du journal, et les questions d’égalité sont largement traitées. Comme toute la société, « Le Monde » a connu une véritable révolution.", "img_url": "https://img.lemde.fr/2024/03/05/419/0/5000/2500/644/322/60/0/ee50cb7_1709654739661-par79467.jpg", "link": "https://www.lemonde.fr/le-monde-et-vous/article/2024/03/08/le-monde-et-les-femmes-du-droit-de-vote-a-metoo_6220802_6065879.html", "news_id": 5}, {"title": "En direct, guerre en Ukraine : le chef de la diplomatie d’Ukraine dit que « la stratégie consistant à fournir de l’aide au compte-gouttes ne fonctionne plus »", "summary": "« Si les choses continuent comme elles le font actuellement, cela ne va pas bien se terminer pour nous tous », a déclaré Dmytro Kouleba après une rencontre avec ses homologues français, lituanien, letton et estonien en Lituanie.", "img_url": "https://img.lemde.fr/2024/03/08/524/0/6288/3144/644/322/60/0/e5c5cc5_5853607-01-06.jpg", "link": "https://www.lemonde.fr/international/live/2024/03/08/en-direct-guerre-en-ukraine-le-chef-de-la-diplomatie-d-ukraine-dit-que-la-strategie-consistant-a-fournir-de-l-aide-au-compte-gouttes-ne-fonctionne-plus_6219817_3210.html", "news_id": 6}, {"title": "Faut-il mentionner le « deadname » des personnes trans dans les articles de Wikipédia ? La communauté francophone se déchire", "summary": "Et si oui, dans quelles conditions ? La question est au cœur d’un conflit d’une rare intensité dans la communauté des contributeurs francophones.", "img_url": "https://img.lemde.fr/2024/03/07/104/0/3000/1500/644/322/60/0/1d6b004_1709833783781-wikipedia-debat-deadname.jpg", "link": "https://www.lemonde.fr/pixels/article/2024/03/08/sur-wikipedia-la-communaute-francophone-se-dechire-autour-du-deadname-des-personnes-trans_6220937_4408996.html", "news_id": 7}, {"title": "IVG dans la Constitution : Emmanuel Macron souhaite inscrire l’avortement dans la Charte des droits fondamentaux de l’Union européenne", "summary": "Le ministre de la justice, Eric Dupond-Moretti, a apposé le sceau de la République sur la loi inscrivant la liberté de recourir à l’interruption volontaire de grossesse (IVG) dans la Constitution.", "img_url": "https://img.lemde.fr/2024/03/08/406/0/4875/2437/644/322/60/0/192e6f4_1709897399220-259019.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/08/ivg-dans-la-constitution-emmanuel-macron-souhaite-inscrire-l-avortement-dans-la-charte-des-droits-fondamentaux-de-l-union-europeenne_6220854_3225.html", "news_id": 8}, {"title": "Le médiatique prêtre Luc de Bellescize soupçonné d’agression sexuelle", "summary": "Une enquête préliminaire a été ouverte par le parquet de Paris en raison de soupçon d’agression sexuelle d’une jeune femme. Le diocèse a décidé de mesures conservatoires canoniques, qui restreignent le ministère de ce vicaire de la paroisse Saint-Vincent-de-Paul, dans la capitale.", "img_url": "https://img.lemde.fr/2024/03/08/432/0/5184/2592/644/322/60/0/949264b_1709913529649-000-par7366842.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/08/le-mediatique-pretre-luc-de-bellescize-soupconne-d-agression-sexuelle_6220926_3224.html", "news_id": 9}, {"title": "La mort d’Akira Toriyama, l’autodidacte du manga qui voulait juste dessiner ce qui lui plaisait", "summary": "L’auteur de « Dr Slump » et « Dragon Ball », phénomènes de l’industrie du manga, est mort à l’âge de 68 ans. Il laisse derrière lui une œuvre aussi inventive que contrariée.", "img_url": "https://img.lemde.fr/2024/03/08/88/0/3000/1500/644/322/60/0/9b857d3_1709892448577-000-34ky9ml.jpg", "link": "https://www.lemonde.fr/pixels/article/2024/03/08/la-mort-d-akira-toriyama-l-autodidacte-qui-voulait-juste-dessiner-ce-qui-lui-plaisait_6220895_4408996.html", "news_id": 10}, {"title": "Le gouvernement tente encore de simplifier le dispositif MaPrimeRénov’", "summary": "A l’issue d’une rencontre avec les représentants du secteur, vendredi 8 mars, le ministre de la transition écologique, Christophe Béchu, et celui du logement, Guillaume Kasbarian, ont facilité l’accès aux aides à la rénovation pour les ménages.", "img_url": "https://img.lemde.fr/2024/03/08/34/0/6783/3391/644/322/60/0/f751619_1709918366418-000-33xb3vz.jpg", "link": "https://www.lemonde.fr/economie/article/2024/03/08/le-gouvernement-tente-encore-de-simplifier-le-dispositif-maprimerenov_6220960_3234.html", "news_id": 11}, {"title": "Un commissaire condamné pour avoir ordonné la charge qui a gravement blessé Geneviève Legay à Nice", "summary": "Rabah Souchi a été condamné à six mois de prison avec sursis pour « complicité de violences », sans inscription de la peine sur son casier judiciaire. Il avait ordonné la charge qui avait blessé cette manifestante lors d’un rassemblement de « gilets jaunes » en 2019.", "img_url": "https://img.lemde.fr/2024/03/08/286/0/3453/1726/644/322/60/0/4e85448_1709917047029-259721.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/08/un-commissaire-condamne-pour-avoir-ordonne-la-charge-qui-a-gravement-blesse-genevieve-legay-a-nice_6220947_3224.html", "news_id": 12}, {"title": "Recep Tayyip Erdogan annonce que les municipales du 31 mars seront ses « dernières » élections", "summary": "C’est la première fois que le président turc semble évoquer la fin de son pouvoir à la tête du pays.", "img_url": "https://img.lemde.fr/2024/03/08/367/0/4439/2219/644/322/60/0/568c88f_5855137-01-06.jpg", "link": "https://www.lemonde.fr/international/article/2024/03/08/recep-tayyip-erdogan-annonce-que-les-municipales-du-31-mars-seront-ses-dernieres-elections_6220962_3210.html", "news_id": 13}, {"title": "Pourquoi les milliers de logements sociaux promis par le président Macky Sall n’arriveront jamais au Sénégal", "summary": "En 2019, Macky Sall lançait le programme « 100 000 logements », dont la moitié devait être réservée à l’habitat social. Cinq ans plus tard, moins de 2000 logements sont sortis de terre. Explication.", "img_url": "https://img.lemde.fr/2024/03/04/60/0/1920/960/644/322/60/0/0d4f72b_1709569884922-appellsok.jpg", "link": "https://www.lemonde.fr/afrique/video/2024/03/08/pourquoi-les-milliers-de-logements-sociaux-promis-par-macky-sall-n-arriveront-jamais_6220928_3212.html", "news_id": 14}, {"title": "Le groupe MGMT revient par la grande pop", "summary": "« Loss of Life », le splendide cinquième album du duo américain formé par Andrew VanWyngarden et Ben Goldwasser, est gorgé d’amour et de simplicité.", "img_url": "https://img.lemde.fr/2024/03/06/1229/0/8514/4257/644/322/60/0/9d3d9f2_1709747717697-credit-johnah-freeman-1.jpg", "link": "https://www.lemonde.fr/culture/article/2024/03/08/le-groupe-mgmt-revient-par-la-grande-pop_6220954_3246.html", "news_id": 15}, {"title": "L’ex-président du Honduras, reconnu coupable de trafic de drogue international devant la justice américaine", "summary": "Juan Orlando Hernandez a été reconnu coupable d’association de malfaiteurs en vue d’un trafic de drogues et en vue d’un trafic d’armes, ainsi que de possession d’armes.", "img_url": "https://img.lemde.fr/2024/03/08/396/0/4751/2375/644/322/60/0/783ecd4_91b454dfafe04453bc2855804bf1e919-0-18f952110d6145f7bf52446330484389.jpg", "link": "https://www.lemonde.fr/international/article/2024/03/08/l-ex-president-du-honduras-reconnu-coupable-de-trafic-de-drogue-international-devant-la-justice-americaine_6220957_3210.html", "news_id": 16}, {"title": "Pluie-inondation : trois départements du Sud-Est en vigilance orange samedi", "summary": "De fortes pluies sont attendues dans les Alpes-Maritimes, le Var et l’Ardèche samedi. Météo-France a placé les trois départements en vigilance orange à partir de 16 heures.", "img_url": "https://img.lemde.fr/2024/03/08/788/0/9520/4760/644/322/60/0/6c2d31f_1709921127803-235310.jpg", "link": "https://www.lemonde.fr/planete/article/2024/03/08/pluie-inondation-trois-departements-du-sud-est-en-vigilance-orange-samedi_6220949_3244.html", "news_id": 17}, {"title": "Ariane a testé la dream machine : un voyage psychédélique et lumineux !", "summary": "Ariane a testé la Dream Machine : un voyage psychédélique et lumineux !\n\n\nStimuler l'esprit créateur réduire le stress, apaiser,....c'est tout l'objectif de la Dream Machine, créée par la Brice Battung et Kevin Finel, de la société Dream Machine Technology .\nUn voyage psychédélique au cœur de votre esprit....\nAriane l'a testée à Paris dans le 20ème dans le plus grand centre d'Europe de formation en hypnose: le centre de formation de l'Arche ", "img_url": null, "link": "https://www.bfmtv.com/paris/replay-emissions/bonjour-paris/ariane-a-teste-la-dream-machine-un-voyage-psychedelique-et-lumineux_VN-202403080944.html", "news_id": 18}, {"title": "DIRECT. Nice-Montpellier: les Héraultais devant à la pause, tensions dans les couloirs du stade", "summary": "Cinquième au classement mais en difficulté depuis plusieurs semaines, l'OGC Nice accueille ce vendredi Montpellier, en ouverture de la 25e journée de Ligue 1 (21h). Barragiste, le MHSC a besoin de prendre des points dans la course au maintien.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/ligue-1/direct-nice-montpellier-suivez-en-live-le-match-d-ouverture-de-la-25e-journee-de-ligue-1_LS-202403080587.html", "news_id": 19}, {"title": "Ukraine : Emmanuel Macron seul contre tous ? - 08/03", "summary": "La mise au point d'Emmanuel Macron sur l'Ukraine et la Russie, après la polémique sur l'envoi de troupes au sol en Ukraine. On en parle : Paul Gogo, correspondant BFMTV à Moscou (Russie). Et Général Jérôme Pellistrandi, consultant défense BFMTV. ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/ukraine-emmanuel-macron-seul-contre-tous-08-03_VN-202403080943.html", "news_id": 20}, {"title": "Paris-Nice: pour Thomas Voeckler, \"il fait bon faire du vélo dans les Alpes-de-Haute-Provence\"", "summary": "Près de la mairie de Sisteron, il était possible de croiser Thomas Voeckler avant le départ de la 7e étape du Paris-Nice. Le cycliste s'est montré très accessible au village départ.", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/thomas-voeckler-dans-les-alpes-de-haute-provence-il-fait-bon-faire-du-velo_AV-202403080942.html", "news_id": 21}, {"title": "On achète ou on vend ? : Le point sur la performance de nos gérans -02/04", "summary": "Ce vendredi 8 mars, Anna Souakri, professeure affiliée ESCP Business School et chercheur chez Square Management, Léa Dunand-Chatellet, responsable de l'investissement responsable chez DNCA Finance,  Céine Piquemal-Prade, présidente de Piquemal Houghton Investments, Nathalie Benatia, senior economiste chez BNP Paribas asset management, se sont penchés Spie, et Totallenergiee, sur dans On achète ou on vend ? dans l'émission C'est Votre Argent présentée par Marc Fiorentino Piec. C'est Votre Argent est à voir ou écouter le vendredi sur BFM Business.\r\n", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/c-est-votre-argent/on-achete-ou-on-vend-le-point-sur-la-performance-de-nos-gerans-02-04_VN-202403080941.html", "news_id": 22}, {"title": "Le droit à l'IVG inscrit dans la Constitution - 08/03", "summary": "Ce vendredi 8 mars 2024, la France est le premier pays à inscrire l'IVG dans sa Constitution. Deux images ont marqué cette journée internationale des droits des femmes, d'un côté, le sceau de la République pour inscrire la liberté de recourir à un IVG, de l'autre, à La Roche-sur-Yon, la statue de Simone Veil vandalisée. Simone Veil avait porté à l'Assemblée l'adoption de la loi dépénalisant l'avortement, c'était en 1976. On y revient avec : Najat Vallaud-Belkacem, ancienne ministre des Droits des femmes, de la Ville, de la Jeunesse et des Sports. Et Karen Noblinski, avocate pénaliste au barreau de Paris.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/le-droit-a-l-ivg-inscrit-dans-la-constitution-08-03_VN-202403080940.html", "news_id": 23}, {"title": "PSG: une ville étonnante candidate pour accueillir le nouveau stade... à 130km de Paris", "summary": "Comme annoncé par le président Nasser Al-Khelaïfi, le Paris Saint-Germain pourrait quitter le Parc des Princes dans un avenir plus ou moins proche. Ce vendredi, le journal l’Equipe révèle que la ville de Châteaudun fait partie des villes intéressées par l’idée d’accueillir le nouveau stade du club francilien.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/ligue-1/psg-une-ville-etonnante-candidate-pour-accueillir-le-nouveau-stade_AV-202403080939.html", "news_id": 24}, {"title": "La semaine de Marc - Vendredi 8 mars ", "summary": "Ce vendredu 8 mars, Anna Souakri, professeure affiliée ESCP Business School et chercheur chez Square Management, Léa Dunand-Chatellet, responsable de l'investissement responsable chez DNCA Finance, Piquemal-Prade, présidente de Piquemal Houghton Investments, Nathalie Benatia, senior économiste chez BNP Paribas Asset managemen, étaient les invitées de la semaine de Marc dans l'émission C'est Votre Argent présentée par Marc Fiorentino. C'est Votre Argent est à voir ou écouter le vendredi sur BFM Business.\r\n", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/c-est-votre-argent/la-semaine-de-marc-vendredi-8-mars_VN-202403080938.html", "news_id": 25}, {"title": "Disparition du vol MH370 : 10 ans de mystère - 08/03", "summary": "MH370, un mystère total aujourd'hui, depuis dix ans, jour pour jour. Depuis 8 mars 2024, un Boeing de la compagnie Malaysia Airlines, parti de Kuala Lumpur en direction de Pékin, s'est littérairement volatilisé au-dessus de l'Océan Indien, avec 239 personnes à l'intérieur, dont quatre Français, parmi lesquels la femme et deux des enfants de Ghyslain Wattrelos. On en parle avec : Jean Serrat, consultant aéronautique BFMTV. Dominique Rizet, consultant police-justice BFMTV. Et Benoît Bringer, journaliste d'investigation, réalisateur du documentaire \"MH370, la vérité disparue\"\r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/week-end-3-d/disparition-du-vol-mh370-10-ans-de-mystere-08-03_VN-202403080936.html", "news_id": 26}, {"title": "Journée internationale des droits des femmes: tour du monde en images des manifestations", "summary": "Des milliers de femmes ont manifesté à travers le monde en ce 8 mars, Journée internationale des droits des femmes. La guerre entre Israël et le Hamas a été au centre des slogans dans certains cortèges, notamment au Liban ou à Johannesburg. ", "img_url": null, "link": "https://www.bfmtv.com/international/journee-internationale-des-droits-des-femmes-tour-du-monde-en-images-des-manifestations_VN-202403080933.html", "news_id": 27}, {"title": "Italie: des sculptures et des bijoux d'une valeur d'un million d'euros volés dans une exposition", "summary": "Des statues en or et des bijoux créés par l'artiste Umberto Mastroianni ont été volés dans un musée du nord de l'Italie.", "img_url": null, "link": "https://www.bfmtv.com/international/europe/italie/italie-des-sculptures-et-des-bijoux-d-une-valeur-d-un-million-d-euros-voles-dans-une-exposition_AN-202403080932.html", "news_id": 28}, {"title": "Macron : \"Ne pas exclure, ce n'est pas faire\" - 08/03", "summary": "Emmanuel Macron, Place Vendôme, est aujourd'hui interrogé également sur l'Ukraine, assumant ces propos une nouvelle fois du 26 février lorsqu'il avait affirmé sur l'envoie de troupes au sol à l'avenir, et que cela ne devrait pas être exclu au nom d'une ambiguïté stratégique. On en parle avec : Lieutenant-colonel Guillaume Ancel, ancien officier et écrivain. Anne Genetet, députée Renaissance des Français de l'étranger. Thierry Arnaud, éditorialiste politique internationale. ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/week-end-3-d/macron-ne-pas-exclure-ce-n-est-pas-faire-08-03_VN-202403080930.html", "news_id": 29}, {"title": "IVG dans la Constitution : un sceau historique - 08/03", "summary": "La liberté garantie de recours à l'IVG est passée par sa cérémonie de scellement. Ce vendredi 8 mars, le droit à l'avortement a été inscrit dans la Constitution, quatre jours après le vote du Parlement. Par ailleurs, Emmanuel Macron a confirmé aujourd'hui sa volonté d'inscrire la \"liberté de recourir\" à l'avortement \"dans la charte des droits fondamentaux de l'Union européenne. On en parle avec : Claudine Monteil, historienne et ancienne diplomate, signataire du Manifeste des 343. Sylvie Pierre-Brossolette, présidente du Haut Conseil à l'Egalité entre les femmes et les hommes (HCE). Mélanie Vogel, sénatrice écologiste des Français de l'étranger. Et Annie Chemla, ex-militante du Mouvement pour la libération de l'avortemement et de la contraception.\r\n\r\n\r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/week-end-3-d/ivg-dans-la-constitution-un-sceau-historique-08-03_VN-202403080928.html", "news_id": 30}, {"title": "Trois proches de Donald Trump, victorieux des primaires, désignés à la tête du Parti républicain", "summary": "Parmi les trois proches désignés à la tête du parti républicain figurent Lara Trump, la belle-fille de Donald Trump. ", "img_url": null, "link": "https://www.bfmtv.com/international/amerique-nord/etats-unis/elections-americaines/trois-proches-de-donald-trump-victorieux-des-primaires-designes-a-la-tete-du-parti-republicain_AD-202403080925.html", "news_id": 31}, {"title": "JO de Paris 2024: \"Du moment que je peux rester avec ma fille\", Agbégnénou satisfaite de dormir à l'hôtel", "summary": "Clarisse Agbégnénou a exprimé sa satisfaction à propos de la solution trouvée par le CNOSF pour les sportives qui allaiteront lors des Jeux olympiques l'été prochain à Paris. La championne de judo a salué la mise à dispositio de chambres dans un hôtel situé près du village olympique à Saint-Denis.", "img_url": null, "link": "https://rmcsport.bfmtv.com/jeux-olympiques/jo-de-paris-2024-du-moment-que-je-peux-rester-avec-ma-fille-agbegnenou-satisfaite-de-dormir-a-l-hotel_AV-202403080924.html", "news_id": 32}, {"title": "Au procès de l'attentat de Strasbourg, la terreur des victimes qui ont croisé l'assaillant", "summary": "Au procès de l'attentat du marché de Noël à Strasbourg, des victimes ont raconté vendredi 8 mars leur face-à-face avec l'assaillant et la terreur qu'ils ont vécue ce 11 décembre 2018.", "img_url": null, "link": "https://www.bfmtv.com/strasbourg/au-proces-de-l-attentat-de-strasbourg-la-terreur-des-victimes-qui-ont-croise-l-assaillant_AD-202403080922.html", "news_id": 33}, {"title": "Frasers: dépôt de bilan de sa nouvelle enseigne de luxe Matches", "summary": "Depuis l'acquisition de Matches il y a moins de trois mois, \"l'entreprise a systématiquement raté les objectifs de son plan d'affaires et, malgré le soutien du groupe, a continué à enregistrer des pertes importantes\" selon Frasers.", "img_url": null, "link": "https://www.bfmtv.com/economie/entreprises/frasers-depot-de-bilan-de-sa-nouvelle-enseigne-de-luxe-matches_AD-202403080917.html", "news_id": 34}, {"title": "#61 - L'intégrale - Jean-Louis Etienne, Le Bon Conseil et Bioxegy", "summary": "Jean-Louis Etienne est le premier homme à avoir rejoint le pôle Nord en solitaire, à pied (ou plutôt à ski) et à avoir traversé le pôle sud d’Est en Ouest. Médecin, aventurier et écrivain il nous partage depuis 40 ans ses expéditions, du Groenland à l’Himalaya, et de la Patagonie aux îles Clipperton. Sa démarche est scientifique et éveille notre conscience écologique, et j'ai eu le plaisir de m'entretenir avec lui dans le tête-à-tête !\r\n\r\nEnsuite, ce sont Nicolas Donadieu de Le Bon Conseil et Sidney Rostan de Bioxegy qui sont venus présenter leurs start-up et profiter des conseils d'Eric Salomon, fondateur de Time to Pitch, de Pierre-Eric Leibovici, co-fondateur de Daphni et de moi-même !\r\n\r\nRetrouvez Les Pionniers tous les vendredis sur BFM Business à 19h, et réécoutez l'émission en podcast sur votre plateforme de streaming préférée.\r\n\r\nMerci de votre soutien, pensez à vous abonner à #LesPionniers chez Fred Mazzella sur votre plateforme de streaming si vous avez apprécié cet épisode.\r\n", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-pionniers-chez-fred-mazzella/61-l-integrale-jean-louis-etienne-le-bon-conseil-et-bioxegy_VN-202403080919.html", "news_id": 35}, {"title": "Roubion: le domaine skiable va rouvrir samedi après une coupure d'électricité de plusieurs jours", "summary": "Les remontées mécaniques fonctionneront à nouveau à partir de ce samedi 9 mars dans la station de Roubion, après une coupure d'électricité de plusieurs jours.", "img_url": null, "link": "https://www.bfmtv.com/cote-d-azur/roubion-le-domaine-skiable-va-rouvrir-samedi-apres-une-coupure-d-electricite-de-plusieurs-jours_AN-202403080915.html", "news_id": 36}, {"title": "Les bus lyonnais désormais \"lieux refuges\" contre le harcèlement des femmes", "summary": "Il s'agit d'un dispositif inédit pour des bus de transports publics en France. ", "img_url": null, "link": "https://www.bfmtv.com/lyon/les-bus-lyonnais-desormais-lieux-refuges-contre-le-harcelement-des-femmes_AD-202403080911.html", "news_id": 37}, {"title": "Inscription de l'IVG dans la Constitution: des symboles de l'IVG pris pour cible", "summary": "Ce 8 mars 2024, Journée internationale des droits des femmes, la statue de Simone Veil érigée sur la place éponyme de La Roche-sur-Yon (Vendée) a été vandalisée. Une mise en scène faite de poupons recouverts de faux sang était installée.", "img_url": null, "link": "https://www.bfmtv.com/societe/inscription-de-l-ivg-dans-la-constitution-des-symboles-de-l-ivg-pris-pour-cible_VN-202403080910.html", "news_id": 38}, {"title": "Paris-Nice: la circulation perturbée ce week-end dans les Alpes-Maritimes", "summary": "Des perturbations sont à prévoir ce week-end au moment du passage des coureurs.", "img_url": null, "link": "https://www.bfmtv.com/cote-d-azur/paris-nice-la-circulation-perturbee-ce-week-end-dans-les-alpes-maritimes_AV-202403080905.html", "news_id": 39}, {"title": "Najat Vallaud-Belkacem (ancienne ministre des Droits des femmes), sur l'IVG dans la Constitution: \"Il faut vraiment mesurer l'importance de cette nouvelle garantie apportée au droit à l'IVG\"", "summary": "Ce 8 mars, pour la Journée internationale des droits des femmes, Emmanuel Macron a voulu une cérémonie populaire place Vendôme pour sceller la constitutionnalisation de l'IVG. Ce protocole lui permet de récolter les fruits de ce moment historique, quatre jours après le vote par le Congrès à Versailles.", "img_url": null, "link": "https://www.bfmtv.com/societe/najat-vallaud-belkacem-ancienne-ministre-des-droits-des-femmes-sur-l-ivg-dans-la-constitution-il-faut-vraiment-mesurer-l-importance-de-cette-nouvelle-garantie-apportee-au-droit-a-l-ivg_VN-202403080904.html", "news_id": 40}, {"title": "Jean-Louis Etienne - Atteindre le pôle Nord seul pour éveiller les consciences écologiques", "summary": "Jean-Louis Etienne est un médecin, devenu explorateur, puis écrivain. Il incarne aujourd’hui l'esprit d'aventure, au service de notre connaissance de la planète puisqu’àu travers de ses expéditions audacieuses, il nous interpelle sur l'urgence climatique et la préservation de nos écosystèmes. Il invente ta vie chaque jour et elle n’est pas un long fleuve tranquille (il revient à peine de l’antarctique). Son leitmotiv : la persévérance, il en a même écrit un livre et nommé son bateau. Ensemble, on a parlé expédition, course autour du monde et réchauffement climatique, c'était passionnant !\r\n\r\nRetrouvez Les Pionniers tous les vendredis sur BFM Business à 19h, et réécoutez l'émission en podcast sur votre plateforme de streaming préférée.\r\n\r\nMerci de votre soutien, pensez à vous abonner à Les Pionniers chez Fred Mazzella sur votre plateforme de streaming si vous avez apprécié cet épisode.\r\n\r\n ", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-pionniers-chez-fred-mazzella/jean-louis-etienne-atteindre-le-pole-nord-seul-pour-eveiller-les-consciences-ecologiques_VN-202403080907.html", "news_id": 41}, {"title": "Un prêtre parisien visé par une enquête pour des soupçons d'agression sexuelle", "summary": "La garde à vue de l'abbé Luc de Bellescize a été levée pour \"poursuite des investigations en préliminaires\". Il a été suspendu de ses fonctions de vicaire à titre conservatoire.", "img_url": null, "link": "https://www.bfmtv.com/paris/un-pretre-parisien-vise-par-une-enquete-pour-des-soupcons-d-agression-sexuelle_AD-202403080901.html", "news_id": 42}, {"title": "LE MATCH DU SOIR - Charles Consigny sur la guerre en Ukraine: \"C'est une guerre de déclarations: Poutine agite la menace du nucléaire tactique et Macron agite la menace de troupes européennes au sol\"", "summary": "Chaque vendredi, retrouvez le match du soir entre Pablo Pillaud-Vivien et Charles Consigny. ", "img_url": null, "link": "https://www.bfmtv.com/international/asie/russie/le-match-du-soir-charles-consigny-sur-la-guerre-en-ukraine-c-est-une-guerre-de-declarations-poutine-agite-la-menace-du-nucleaire-tactique-et-macron-agite-la-menace-de-troupes-europeennes-au-sol_VN-202403080900.html", "news_id": 43}, {"title": "LE MATCH DU SOIR - Charles Consigny sur le plan d'économies du gouvernement: \"Il y a énormément d'abus et le gouvernement ne s'y attaque pas\"", "summary": "Chaque vendredi, retrouvez le match du soir entre Pablo Pillaud-Vivien et Charles Consigny. Au programme, l'annonce par Bruno Le Maire de 30 milliards d'euros d'économies supplémentaires dans le budget de l'État", "img_url": null, "link": "https://www.bfmtv.com/economie/le-match-du-soir-charles-consigny-sur-le-plan-d-economies-du-gouvernement-il-y-a-enormement-d-abus-et-le-gouvernement-ne-s-y-attaque-pas_VN-202403080898.html", "news_id": 44}, {"title": "PSG: \"On peut faire quelque chose de spécial\", Mbappé réaffirme ses ambitions en Ligue des champions", "summary": "Trois jours après la qualification du PSG pour les quarts de finale de la Ligue des champions, Kylian Mbappé était présent sur la chaîne YouTube du PSG pour une session de questions-réponses avec des supporteurs. L’occasion pour l’attaquant parisien de réaffirmer les ambitions du club de la capitale sur la scène européenne cette saison.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/ligue-des-champions/psg-on-peut-faire-quelque-chose-de-special-mbappe-reaffirme-ses-ambitions-en-ligue-des-champions_AV-202403080896.html", "news_id": 45}, {"title": "LE MATCH DU SOIR - Pablo Pillaud-Vivien  sur le plan d'économies du gouvernement: \"La solution magique de ce gouvernement, c'est de taper sur les pauvres\"", "summary": "Chaque vendredi, retrouvez le match du soir entre Pablo Pillaud-Vivien et Charles Consigny. Au programme, l'annonce par Bruno Le Maire de 30 milliards d'euros d'économies supplémentaires dans le budget de l'État", "img_url": null, "link": "https://www.bfmtv.com/economie/pablo-pillaud-vivien-sur-le-plan-d-economies-du-gouvernement-la-solution-magique-de-ce-gouvernement-c-est-de-taper-sur-les-pauvres_VN-202403080895.html", "news_id": 46}, {"title": "LE MATCH DU SOIR - Pablo Pillaud-Vivien sur l'envoi de troupes au sol en Ukraine: \"Emmanuel Macron rappelle juste à la Russie que nous disposons d'outils militaires (...) ce qui ne veut pas dire qu'il est un va-t-en-guerre\"", "summary": "Chaque vendredi, retrouvez le match du soir entre Pablo Pillaud-Vivien et Charles Consigny. ", "img_url": null, "link": "https://www.bfmtv.com/international/asie/russie/le-match-du-soir-pablo-pillaud-vivien-sur-l-envoi-de-troupes-au-sol-en-ukraine-emmanuel-macron-rappelle-juste-a-la-russie-que-nous-disposons-d-outils-militaires-ce-qui-ne-veut-pas-dire-qu-il-est-un-va-t-en-guerre_VN-202403080894.html", "news_id": 47}, {"title": "Alors que la situation à Gaza s’aggrave de jour en jour, Israël craint d’être mis au ban des nations", "summary": "DÉCRYPTAGE - Face aux critiques des chancelleries occidentales inquiètes de la crise humanitaire dans l’enclave, l’État hébreu fait bloc et s’estime incompris.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/08/XVM0ec612b4-dd6e-11ee-bf29-e9a52e634e7a.jpg", "link": "https://www.lefigaro.fr/international/alors-que-la-situation-a-gaza-s-aggrave-de-jour-en-jour-israel-craint-d-etre-mis-au-ban-des-nations-20240308", "news_id": 48}, {"title": "«La balle est dans le camp» du Hamas pour un cessez-le-feu à Gaza, déclare Blinken", "summary": "LE POINT SUR LA SITUATION - Le chef de la diplomatie américaine Antony Blinken a déclaré qu'il appartenait au Hamas d'accepter un cessez-le-feu avec Israël, alors que les espoirs d'une nouvelle trêve à Gaza s'amenuisent.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/08/3574e8aae1be894d11fc466a1865514115b43a7b73bbb7bfadbeee323ae95be9.jpg", "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-les-colonies-israeliennes-dans-les-territoires-palestiniens-relevent-du-crime-de-guerre-selon-l-onu-20240308", "news_id": 49}, {"title": "Israël: les colons épinglés par Washington ne comprennent pas ce qui leur arrive", "summary": "REPORTAGE - Certains regrettent que le gouvernement israélien ne soit pas plus ferme face à la communauté internationale et affirment «continuer de faire ce qui est bon pour eux et la terre d’Israël».", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/08/XVM2d58dc4a-dd7b-11ee-bf29-e9a52e634e7a.jpg", "link": "https://www.lefigaro.fr/international/israel-les-colons-epingles-par-washington-ne-comprennent-pas-ce-qui-leur-arrive-20240308", "news_id": 50}, {"title": "Guerre Israël-Hamas : comment fonctionnera le port d’acheminement d’aide humanitaire à Gaza ?", "summary": "DÉCRYPTAGE - Joe Biden a annoncé la création d’un port de transit de l’aide humanitaire au large de la bande de Gaza pour tenter de résorber le risque de famine qui menace plus de deux millions de Gazaouis.", "img_url": "https://i.f1g.fr/media/cms/3000x2118_crop/2024/03/08/93406b98ed66886db061fba539a1ea859099ea107b929f347870b5d8f5642c81.jpg", "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-comment-fonctionnera-le-port-d-acheminement-d-aide-humanitaire-a-gaza-20240308", "news_id": 51}, {"title": "La Chine évoque pour la première fois officiellement la construction de son quatrième porte-avions", "summary": "«Je vous dirai bientôt» s’il sera à propulsion nucléaire, a expliqué le commissaire politique de la marine chinoise, Yuan Huazhi.", "img_url": "https://i.f1g.fr/media/cms/3000x1872_crop/2024/03/08/631dd1bfd28293901bb251724e873400e8d85df3edb2733905fe329a30a3d7dd.jpg", "link": "https://www.lefigaro.fr/international/la-chine-evoque-pour-la-fois-officiellement-la-construction-de-son-quatrieme-porte-avions-20240308", "news_id": 52}, {"title": "Thierry Breton défie la patronne de la Commission européenne", "summary": "RÉCIT - Le commissaire européen a critiqué, dans un tweet, le soutien fragile obtenu par Ursula von der Leyen auprès de son propre parti. Un moyen de se placer pour l’avenir.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/08/XVM10363a36-dd67-11ee-b1fc-388c34bd0a79.jpg", "link": "https://www.lefigaro.fr/politique/thierry-breton-defie-la-patronne-de-la-commission-europeenne-20240308", "news_id": 53}, {"title": "La Russie et la Chine pourraient construire une centrale nucléaire sur la Lune", "summary": "Le projet annoncé par le président de l’agence spatiale russe Roscosmos aurait pour ambition d’alimenter en énergie la future station lunaire scientifique pilotée par Moscou et Pékin.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/03/08/9ebc0390e411eda3063c69ea75a55eb4f1a5c0b3e6c18c14283446f3bc9af636.jpg", "link": "https://www.lefigaro.fr/international/la-russie-et-la-chine-pourraient-construire-une-centrale-nucleaire-sur-la-lune-20240308", "news_id": 54}, {"title": "«9000 euros, ce n’est pas suffisant» : l’ancien journaliste Jean-Marc Sylvestre dévoile le montant de sa retraite", "summary": "Invité sur le plateau de C8 jeudi, l’ancien journaliste économique a déclaré «avoir besoin» de plus d’argent pour répondre à ses «besoins et désirs».", "img_url": "https://i.f1g.fr/media/cms/3000x1943_crop/2024/03/08/57c8034b429f3cd737b3c0e7c82140893e740088d73e7fe5c93b9d3ad423fefe.jpg", "link": "https://www.lefigaro.fr/actualite-france/9000-euros-ce-n-est-pas-suffisant-l-ancien-journaliste-jean-marc-sylvestre-devoile-le-montant-de-sa-retraite-20240308", "news_id": 55}, {"title": "Les «groupes de niveau» au collège seront «appliqués à la rentrée», affirme Gabriel Attal", "summary": "La ministre de l'Éducation Nicole Belloubet a annoncé jeudi un assouplissement dans la mise en place de ces groupes de niveau voulus par Gabriel Attal lorsqu'il était à son poste.", "img_url": "https://i.f1g.fr/media/cms/3000x2157_crop/2024/03/08/265037f3517b1596b1ff85d69722745138f7d981576cfb22bc6583d77252ac70.jpg", "link": "https://www.lefigaro.fr/politique/les-groupes-de-niveau-au-college-seront-appliques-a-la-rentree-affirme-gabriel-attal-20240308", "news_id": 56}, {"title": "Turquie: «Les élections municipales du 31 mars seront pour moi les dernières», assure Erdogan", "summary": "L'enjeu principal pour le parti AKP au pouvoir est la reconquête d'Istanbul, principale ville et capitale économique du pays, passée aux mains de l'opposition en 2019.", "img_url": "https://i.f1g.fr/media/cms/3000x2252_crop/2024/03/08/3f0f00874b3e4a2bfb245e546e59f453e45e8f550b821d196c6489c6c7e5bbc2.jpg", "link": "https://www.lefigaro.fr/international/turquie-les-elections-municipales-du-31-mars-seront-pour-moi-les-dernieres-assure-erdogan-20240308", "news_id": 57}, {"title": "«Pourquoi le téléphone tue» : l’alerte du Dr Yannick Guillodo", "summary": "Les smartphones constituent un véritable fléau sanitaire. Et cela n’a rien à voir avec les ondes, a priori sans effets sur le cerveau. Un médecin du CHU de Brest appelle à réduire sa consommation d’une heure par jour.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/03/05/dc7a2afb7714ab93976ad7d38f6aebb1088cd6e7a0794f490c786aabca362bf0.jpg", "link": "https://sante.lefigaro.fr/mieux-etre/pourquoi-le-telephone-tue-l-alerte-du-dr-yannick-guillodo-20240305", "news_id": 58}, {"title": "«Loin de moi l’idée de créer des tensions» : Bertrand Chameroy interroge Gabriel Attal sur ses ambitions présidentielles", "summary": "VIDÉO - Le chroniqueur était à l’honneur ce soir à la table de «C à vous» pour la venue exceptionnelle du premier ministre. L’occasion de le questionner sur son avenir politique.", "img_url": "https://i.f1g.fr/media/cms/1920x1080_crop/2024/03/08/3943e665be28d5a2ac70ee79ea88f6050d0d168bccbaf9c68f283a5682325165.jpg", "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/loin-de-moi-l-idee-de-creer-des-tensions-bertrand-chameroy-interroge-gabriel-attal-sur-ses-ambitions-presidentielles-20240308", "news_id": 59}, {"title": "Européennes: Emmanuel Macron fait de l’IVG un argument de campagne", "summary": "DÉCRYPTAGE - Après la Constitution, le président entend inscrire l’avortement dans la charte des droits fondamentaux de l’UE, pour contrer les «forces réactionnaires».", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/08/XVM758c1cda-dd61-11ee-bf29-e9a52e634e7a.jpg", "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-emmanuel-macron-fait-de-l-ivg-un-argument-de-campagne-20240308", "news_id": 60}, {"title": "Campagne européenne: «Le kitsch et le vide»", "summary": "L'ÉDITORIAL DU FIGARO - Notre Vieux Continent enchaîne les crises, agricoles, migratoires, démocratiques. Tout cela mériterait une profonde délibération collective plutôt que la vacuité sonore qui nous tympanise.", "img_url": "https://i.f1g.fr/media/cms/1918x1079_crop/2024/03/08/1ece27111d3791f28c7f0a45de512612493fdc887de9ec8e94ba75aca13f0f9b.jpg", "link": "https://www.lefigaro.fr/vox/politique/campagne-europeenne-le-kitsch-et-le-vide-20240308", "news_id": 61}, {"title": "Irez-vous voter aux élections européennes en juin ?", "summary": "", "img_url": null, "link": "https://www.lefigaro.fr/politique/irez-vous-voter-aux-elections-europeennes-en-juin-20240308", "news_id": 62}, {"title": "Édition : Isabelle Saporta en passe d’être licenciée de la direction générale de Fayard", "summary": "La possibilité que Lise Boëll, tout juste recrutée par Hachette, puisse emprunter la marque Fayard pour publier certains livres aux éditions Mazarine avait été très mal accueillie par Isabelle Saporta.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/03/08/7fc01c46e3fdcccc4d5aecaa9cc3cd040b1d0f435d28b40cf22a5e90928e73b4.jpg", "link": "https://www.lefigaro.fr/medias/edition-isabelle-saporta-va-etre-licenciee-de-la-direction-de-fayard-20240308", "news_id": 63}, {"title": "Jean-François Ricard, procureur national antiterroriste: «Un contexte de menace terroriste qui se renouvelle et s’accentue»", "summary": "ENTRETIEN EXCLUSIF - À l’approche des JO, le procureur, qui doit rejoindre le cabinet du garde des Sceaux, fait le point sur les défis à relever.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/08/XVMfca19be8-dd55-11ee-bf29-e9a52e634e7a.jpg", "link": "https://www.lefigaro.fr/actualite-france/jean-francois-ricard-procureur-national-antiterroriste-un-contexte-de-menace-terroriste-qui-se-renouvelle-et-s-accentue-20240308", "news_id": 64}, {"title": "Pour la première fois, Emmanuel Macron dénonce la rumeur «Jean-Michel Trogneux» à propos de son épouse Brigitte", "summary": "Le chef de l’Etat s’est exprimé sur les théories conspirationnistes selon lesquelles Brigitte Macron serait un homme.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/08/ab87d1e31a97618a8a757fa7a0cdb5d104ffff6989d6120bca51b898cc7cb21a.jpg", "link": "https://www.lefigaro.fr/actualite-france/pour-la-premiere-fois-emmanuel-macron-denonce-la-rumeur-jean-michel-trogneux-a-propos-de-son-epouse-brigitte-20240308", "news_id": 65}, {"title": "Européennes: Marion Maréchal et Éric Zemmour, un binôme à la reconquête des électeurs de la présidentielle", "summary": "DÉCRYPTAGE - L’enjeu est de taille pour la candidate, que les sondages créditent autour de 6% des intentions de vote, à deux petites longueurs seulement de François-Xavier Bellamy, donné à 8%.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/08/XVM39366d08-dd61-11ee-bf29-e9a52e634e7a.jpg", "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marion-marechal-et-eric-zemmour-un-binome-a-la-reconquete-des-electeurs-de-la-presidentielle-20240308", "news_id": 66}, {"title": "Ukraine : Kiev s’inquiète de l’aide occidentale \"au compte-gouttes\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NEE_qQIRPx6ugFmhxD_IaBXYV4E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/J235MOBWPJEJBPG66QOIKN454Y.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-poutine-celebre-les-femmes-soldates-Q64TUNNIBRHQ7PT4ICIKZYRPHE/", "news_id": 67}, {"title": "Ventes de livres : Joël Dicker en majesté, Stephen King indémodable…", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6z7Rh95CUYcbQYhCU8jvOFJfM48=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5P47VI4X6FA3FKGSAID5KQJADQ.jpg", "link": "https://www.lexpress.fr/culture/livre/ventes-de-livres-joel-dicker-en-majeste-stephen-king-indemodable-F3IDJVOWBJACDAHEJUONIVN6DY/", "news_id": 68}, {"title": "Gaza : cinq personnes tuées par un largage d’aide humanitaire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Zm2KWe5INBybrk8IN0-MCRkHDh4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NZDJADWUC5DPZLDJQCZ32UFNGQ.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/distribution-daide-meurtriere-a-gaza-des-soldats-ont-tire-sur-plusieurs-suspects-J3WPHZN6ABASNMJCIF57AMWPKY/", "news_id": 69}, {"title": "Climat : les engagements de 70 pays pour adapter les règles de construction des bâtiments", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IUo18HXeRvGl8c_uWCrilysYX9g=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PMR7M3F6VBC3JGMCFWYZYPRLYE.jpg", "link": "https://www.lexpress.fr/environnement/climat-les-engagements-de-70-pays-pour-adapter-les-regles-de-construction-des-batiments-4VFT57QPHFHEDPMB53H2IE6ATA/", "news_id": 70}, {"title": "Israël : dans la ville mixte de Lod, le ramadan se prépare dans l'angoisse", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A4vnyNGxctBZammkA3MWYdpLQmw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MYMXYN6IORFLPGMB5TXFWRZQWU.png", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-dans-la-ville-mixte-de-lod-le-ramadan-se-prepare-dans-langoisse-D23RHDG24RFDDPYCQHZZC46MFY/", "news_id": 71}, {"title": "Affiche des JO de Paris 2024 : dénigrer pour tenter d’exister", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LJiBi_VIMkVWA22rxxDoNZtZiZs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5K5B3XWRJZEMPA362MDKAFTOYA.jpg", "link": "https://www.lexpress.fr/societe/affiche-des-jo-de-paris-2024-denigrer-pour-tenter-dexister-2PVBE64IPVAAJA4JVUM7X6IOR4/", "news_id": 72}, {"title": "Et si Joe Biden se retirait de la course à la Maison-Blanche ? Les scénarios possibles", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3lpHXHlnVOA7y2OIbZPMgAWMFz0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/R4PNF22A7JAXJE4FYT4QZ4BZYE.jpg", "link": "https://www.lexpress.fr/monde/amerique/et-si-joe-biden-se-retirait-de-la-course-a-la-maison-blanche-les-scenarios-possibles-YLJYMTZOGZDVPOHPNQ5X54XI4A/", "news_id": 73}, {"title": "RATP : des résultats toujours dans le rouge pour Jean Castex", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bApzlBznXAU0gXUjZGc2HdFqHxk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GT5AKGUSWVDYTPKDEJBPJTBQG4.jpg", "link": "https://www.lexpress.fr/economie/ratp-des-resultats-toujours-dans-le-rouge-pour-jean-castex-CMUGVJQSWNAE3OGMDB2QIX27MY/", "news_id": 74}, {"title": "Mort d’Akira Toriyama : \"Dragon Ball a démocratisé le manga dans le monde entier\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ZG6BV_rsbxQG2oPx_Hp676sLFLs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EXBCGNXNXBE6JGALPVAASNWMXQ.jpg", "link": "https://www.lexpress.fr/culture/livre/mort-dakira-toriyama-dragon-ball-a-democratise-le-manga-dans-le-monde-entier-ZJU4WKLVLRFZRKE4VLEU3MDFFQ/", "news_id": 75}, {"title": "Thierry Breton recadré à Bruxelles après une pique contre Ursula von der Leyen", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1VRffOi7f3k3X5VrPe_1FITZ1LA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YIVTB2KA6JAYTKZ52SHGC3C6B4.jpg", "link": "https://www.lexpress.fr/monde/europe/thierry-breton-recadre-a-bruxelles-apres-une-pique-contre-ursula-von-der-leyen-TSB7JV4TMFFMDJ2XVETUC4R65M/", "news_id": 76}, {"title": "IVG scellée dans la Constitution : Macron veut mener ce \"combat\" au sein de l'UE", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UKvN_hVGJ8McCAO18cZmjL-2lJo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4HSM3YN5IBDMNCOLQ3MLH7DTVM.jpg", "link": "https://www.lexpress.fr/politique/ivg-dans-la-constitution-dupond-moretti-appose-le-sceau-de-la-republique-sur-la-loi-R2VPFPU6DBFJVF6AU33GSLLJ3U/", "news_id": 77}, {"title": "A Gaza, un port pour acheminer l'aide humanitaire ? L'ambitieux projet de Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Yf5P6pQLHQ75QWsdA_PR1Kx8j5E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/26Y7URU4DRDYLNUJQUDLJRUXZ4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/a-gaza-un-port-pour-acheminer-laide-humanitaire-lambitieux-projet-de-joe-biden-CA5TGAOV5VFKZAJIWZPW63G4CE/", "news_id": 78}, {"title": "Capture du CO2 : les forêts ne suffiront pas", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A5QQfqB8M57EY6dBbISg5U7_sNQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AU52WXEY6RFYBJYKODMPFXNDN4.jpg", "link": "https://www.lexpress.fr/environnement/capture-du-co2-les-forets-ne-suffiront-pas-LVURGBHYMRBZTALKB2ZND3SEXM/", "news_id": 79}, {"title": "A Pasteur, Cochin, Necker et Imagine, quatre femmes fortes en quête de parité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9UwGDivGPwyKpfXY1lAOgMiNKR8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/P5V2LFPWB5CEBAZ2DNCPIEGWLE.jpg", "link": "https://www.lexpress.fr/sciences-sante/a-pasteur-cochin-necker-et-imagine-quatre-femmes-fortes-en-quete-de-parite-TLGE5W2MAJF6FGH3UXEO65Z7CM/", "news_id": 80}, {"title": "La Chine et Hongkong au diapason sur leur sécurité nationale", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kplhihPghRh8kVCaG98oEwnhEd0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SNDIDW5I2VD5FDEMQCGW5VZVHA.jpg", "link": "https://www.lexpress.fr/monde/asie/la-chine-et-hongkong-au-diapason-sur-leur-securite-nationale-4PM7FCMAG5GX7JLFCKW7ECZSIA/", "news_id": 81}, {"title": "Trump \"soumis\" à Poutine, avortement… Les cinq temps forts du discours de Joe Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/TGo0flC0D7Ri_ZhKof2OPtc2HCs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JKTTGYGJANG3NBIKIO3CGM3T3Y.jpg", "link": "https://www.lexpress.fr/monde/amerique/trump-soumis-a-poutine-avortement-migrants-biden-a-loffensive-devant-le-congres-VNUGIBUCMRFHFD6XM2LWHFGON4/", "news_id": 82}, {"title": "Placements : quand les dessins deviennent de bons investissements ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IZWmafYvYTwGnqY8cnbT6WqFT2o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YSTSZ2PLURHYDPNV4BJQPSUJB4.jpg", "link": "https://www.lexpress.fr/argent/placements/placements-quand-les-dessins-deviennent-de-bons-investissements-6MJ7O6MEH5GYPEHQHKI5YXAGQI/", "news_id": 83}, {"title": "Guerre en Ukraine : Zelensky recase Valery Zaloujny à Londres", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0HyPYTKMDvrlrZakGY0KYrT9Tbo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UIL2AFQNU5C6ZCRX4ZFNLA6VIQ.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-zelensky-recase-valery-zaloujny-a-londres-FM77O7A6GRBATLX4FMHZ2QKZZA/", "news_id": 84}, {"title": "Face à la dark romance, le grand malaise des éditeurs et des libraires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mWIMsss4vOy7Hezi_cItCkMHKMU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PSCJNG4UWFDZLC4D7MSEEMIH5I.jpeg", "link": "https://www.lexpress.fr/culture/face-a-la-dark-romance-le-grand-malaise-des-editeurs-et-des-libraires-XYQOEHKO6BEQNNPRFXJMMLSZU4/", "news_id": 85}, {"title": "Européennes : Valérie Hayer, les coulisses d’une préparation éclair", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UIvo56AX-f33co4cF-YJylXW_FE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NKQC5YUYDJD3DOLXVEZU43IFIA.jpg", "link": "https://www.lexpress.fr/politique/valerie-hayer-au-defi-des-europeennes-comment-elle-se-prepare-face-au-rn-et-aux-medias-TN3HOOB5WJCUHA2INMN6ZY4Z6E/", "news_id": 86}, {"title": "Femmes à la tête de grandes entreprises : les quotas ne suffisent pas", "summary": "", "img_url": "https://www.lexpress.fr/resizer/tniMYAAqIPGsL11xixrz-JtBou4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/T6OXEIMFEFDLRJ5R5UH5TLDWPQ.jpg", "link": "https://www.lexpress.fr/societe/education/femmes-a-la-tete-de-grandes-entreprises-les-quotas-ne-suffisent-pas-NWYD7VTYZJF4RBU25P3KFRQN2A/", "news_id": 87}, {"title": "Marie Mendras : \"Poutine a le désir irrépressible d’une guerre sans limite\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ujxxAMJfyWS_atXu7yast8J0bno=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JEHMFTTR35GC3KO6L2MRID7244.jpg", "link": "https://www.lexpress.fr/monde/europe/marie-mendras-poutine-a-le-desir-irrepressible-dune-guerre-sans-limite-OE5YXLDQMBGMDCANXOEDZKOGJU/", "news_id": 88}, {"title": "Ukraine : qu’est-ce que les missiles Taurus ? L’Express vous explique tout", "summary": "", "img_url": "https://www.lexpress.fr/resizer/PsAEa8t4FEJiyPbP0jpdArMElFs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FGBKHWW5V5GPJGUGRK2DO6YXVI.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/que-sont-les-taurus-lexpress-vous-explique-tout-SIBGH7PO4ZDJLEOV53F3ZC2OSU/", "news_id": 89}, {"title": "Obésité : y a-t-il vraiment une exception française ? ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/BiTbiB4GHJ8WZTIOK0PkJTAmnPk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JXOEZDHLOBDZLJ7XH3FPF22YRM.jpg", "link": "https://www.lexpress.fr/sciences-sante/obesite-y-a-t-il-vraiment-une-exception-francaise-IQMX2EXGTRFNXNMKOZXPGIREOA/", "news_id": 90}, {"title": "Discours sur l’état de l’Union : ce que va dire Joe Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jePfdRFKLHD5NNa66Z2nxuG_pjU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/O4JI3WRLYJFTJEHPUD3QPHBMXQ.jpg", "link": "https://www.lexpress.fr/monde/amerique/discours-sur-letat-de-lunion-ce-que-va-dire-joe-biden-COHKMRRS6BFONL7MAGXDPZBCLA/", "news_id": 91}, {"title": "Israël - Hamas : les espoirs de trêve s’éloignent à Gaza", "summary": "", "img_url": "https://www.lexpress.fr/resizer/K3bsqK9cARX7Ds0JGaUaIlnFTnc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RQMOHZV3VJFY7MG76MDE4PGWQQ.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-hamas-la-chine-voit-a-gaza-une-honte-pour-la-civilisation-BYUBEHLIHFDNNKGSWJJI2JTVPU/", "news_id": 92}, {"title": "Bourse : le CAC 40 bat un record historique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DzOieRzw4dydSBZ0doASZXYcQAk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TUFCAIJ6LJC6BCCPQAAAJAVGI4.jpg", "link": "https://www.lexpress.fr/argent/bourse/bourse-le-cac-40-bat-un-record-historique-DEO6KWUZGFAH3DOPKJLNMA4TZY/", "news_id": 93}, {"title": "Guerre en Ukraine : plongée dans la Crimée version Poutine, dix ans après son annexion", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uWCBjTMGvDM6WKbqct1rpufL84U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PWN457AYWFDAPK7WJL3XJNYEEQ.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-plongee-dans-la-crimee-version-poutine-dix-ans-apres-son-annexion-KBG3VWOUWBDDNOBHHGQUHDHJY4/", "news_id": 94}, {"title": "\"Eviter le cauchemar ultime\" : pourquoi l’Europe doit se réarmer face à Poutine, par Niall Ferguson", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0J0IyxTdsu-VwDov21dWcOH7RFU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FGJODGDRENHO7O444L7WKIRYPE.jpg", "link": "https://www.lexpress.fr/idees-et-debats/eviter-le-cauchemar-ultime-pourquoi-leurope-doit-se-rearmer-face-a-poutine-par-niall-ferguson-36V4FLCLJJB7BBHLPCPH5OFKHM/", "news_id": 95}, {"title": "\"Sephora kids\" : les ravages des crèmes anti-âge chez les enfants", "summary": "", "img_url": "https://www.lexpress.fr/resizer/i1wh7eNDz0bgE3V46Ty-ckrei3s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/D32BHSIRPVABPHZS3QNNLIGL3Y.jpg", "link": "https://www.lexpress.fr/sciences-sante/sephora-kids-les-ravages-des-cremes-anti-age-chez-les-enfants-LJVH7KGEAZD7LPQFSQE2UBVKRE/", "news_id": 96}, {"title": "IST : que faire face à l'\"inquiétante\" hausse que connait l'Europe ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4wjj2OLKXe9bEFcafqRGvzHzZmA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5RF6J7EWDRHTRDY4NVWIWDPO6A.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/ist-que-faire-face-a-linquietante-hausse-que-connait-leurope-VWAI6WHTMRECRLNUCSN2S3QXAA/", "news_id": 97}, {"title": "Ukraine : Macron accroît \"l'implication\" de la France dans le conflit, prévient le Kremlin", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KUvedGM2D5f0KN9dFVRbq_UFjzg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/V746E3S4BFGXJKHSQLMORJ5RNM.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-les-frappes-sur-odessa-rappellent-le-besoin-urgent-daide-militaire-3H5QJ5WPTFCDTKMJBMPXJFN5TA/", "news_id": 98}, {"title": "Otan : pourquoi l’entrée de la Suède inquiète la Russie de Poutine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vLrl7ZtjsWtIzNe4n-ynmo6R6yQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6XH6RKWORBFMFJYEXSOIRU7RH4.jpg", "link": "https://www.lexpress.fr/monde/europe/otan-pourquoi-lentree-de-la-suede-inquiete-la-russie-de-poutine-ZWLZ5QID4FABHEE33OEWUIDK6Y/", "news_id": 99}, {"title": "Poutine : sa nouvelle manipulation historique qui fait bondir la Belgique ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uTBvx4wg-yfGOgWn7q6RXCew4X4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XMCOR75G7RDQDD6Q7CQZ5BDFHI.jpg", "link": "https://www.lexpress.fr/monde/poutine-sa-nouvelle-manipulation-historique-qui-fait-bondir-la-belgique-7SGS5KBVLVDJLC4HYXB7JNCXJU/", "news_id": 100}, {"title": "Ça chauffe entre Le Maire et Vautrin, Hollande appuie là où ça fait mal", "summary": "", "img_url": "https://www.lexpress.fr/resizer/w_B1pk32rcO35-zZhCUvZR-vXno=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MIGKJKFB5RE7BMHXRZLUQVXQ3E.jpg", "link": "https://www.lexpress.fr/politique/ca-chauffe-entre-le-maire-et-vautrin-hollande-appuie-la-ou-ca-fait-mal-RMUOCS4XHFB2ZDEF6DGBTYY6KA/", "news_id": 101}, {"title": "Nucléaire : le gouvernement annonce le prolongement de l’usine de retraitement de La Hague", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5hGB1vTb8iYeJsfg1NeFEqpbfqw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/II74CD6XH5ELZMXICHYII5223Y.jpg", "link": "https://www.lexpress.fr/environnement/nucleaire-le-gouvernement-annonce-le-prolongement-de-lusine-de-retraitement-de-la-hague-DOUTPWWJDZGQXACQY7YO3ERCA4/", "news_id": 102}, {"title": "Guerre en Ukraine : nos analyses, décryptages et entretiens", "summary": "Le 24 février 2022, la Russie a déclenché son attaque sur l'Ukraine, tentant de s'emparer de la capitale Kiev dans une offensive éclair. Mais les forces ukrainiennes ont opposé une résistance farouche, obligeant les troupes russes à la retraite et déplaçant les combats vers le bassin du Donbass, dans l'est du pays, et dans son sud agricole. Du côté de l'Occident, le temps diplomatique a laissé place à celui des sanctions contre Moscou. Alors que la guerre se poursuit, inexorablement, peu de signes de progrès sont visibles.", "img_url": "https://www.lexpress.fr/resizer/X48caaxgNLXBfkd_40zBUOf82qM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JEUYVLHZZZBUZHP6QGQAGDHQEM.jpg", "link": "https://www.lexpress.fr/monde/europe/l-ukraine-hesite-entre-est-et-ouest_1302698.html", "news_id": 103}, {"title": "Commission européenne : Ursula von der Leyen fait un pas de plus vers un second mandat", "summary": "", "img_url": "https://www.lexpress.fr/resizer/CK9Q3nre-QKD8x-K12bJ2QjGj-c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NY3KH5GWGBCTJBKOEHHCYNEHDM.jpg", "link": "https://www.lexpress.fr/monde/europe/commission-europeenne-ursula-von-der-leyen-fait-un-pas-de-plus-vers-un-second-mandat-HX6OCVJ3WBH2XCIP3S2BCK2RQA/", "news_id": 104}, {"title": "Egalité femmes-hommes : les pistes pour améliorer un index qui a montré ses limites ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/cUmGUVLFD28kwzyB_QiZkcP2WF4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/35WE7JAUGJCA3H3GXBFAPT5TWY.jpg", "link": "https://www.lexpress.fr/societe/egalite-femmes-hommes-les-pistes-pour-ameliorer-un-index-qui-a-montre-ses-limites-PZ7BOMHHFFGXLH4SQH3HYGHDMA/", "news_id": 105}, {"title": "Intelligence artificielle : l’alerte de l’Unesco sur les préjugés sexistes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/agT_dFo9jPU3uiL1oao1E-mpZgk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BB7U6DXS3FEO7JBHXCXGCDAWL4.jpg", "link": "https://www.lexpress.fr/economie/high-tech/intelligence-artificielle-lalerte-de-lunesco-sur-les-prejuges-sexistes-Y7OV7SGTARDIROXFSDLZ3IPV64/", "news_id": 106}, {"title": "RATP, fonction publique… Ces menaces de grève qui planent sur les JO", "summary": "", "img_url": "https://www.lexpress.fr/resizer/JPXKfDa3fLLdQ-T8mKcGa0LoJA8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OR6NHFQ2RNBPTLQBBP7UCMREUU.jpg", "link": "https://www.lexpress.fr/societe/ratp-fonction-publique-ces-menaces-de-greve-qui-planent-sur-les-jo-2CHW4KXINJBEBCMZSLCCWZHDPE/", "news_id": 107}, {"title": "Endométriose : un test salivaire remboursé dès 2025 ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0WkLy-j7wrz9admIhodRtb2jhbE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2YBSDPUQWRAKLA2AUYU4AANAPY.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/endometriose-un-test-salivaire-rembourse-des-2025-KSY5T2QFIZGARHCEOEAOSRHGUE/", "news_id": 108}, {"title": "Guerre en Ukraine : les conseils de François Hollande à Emmanuel Macron", "summary": "", "img_url": "https://www.lexpress.fr/resizer/nywNlIlM1NszmDEZFYgPiTg4yEs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MWNR7HMKIFD2BL7FZJ5KVDED7Y.jpg", "link": "https://www.lexpress.fr/politique/guerre-en-ukraine-les-conseils-de-francois-hollande-a-emmanuel-macron-LBYUGUSXNJBWRNWD4RD65QESXQ/", "news_id": 109}, {"title": "Climat : les trois derniers mois les plus chauds jamais enregistrés dans le monde", "summary": "", "img_url": "https://www.lexpress.fr/resizer/L5l-WUObVOk-pwPK7zWmlYuXBys=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/N77MLOFZFNFJBGC4NPWSOYZWHU.jpg", "link": "https://www.lexpress.fr/environnement/climat-les-trois-derniers-mois-les-plus-chauds-jamais-enregistres-dans-le-monde-54XNIKSLCJFDNKL6BM3CGICZ4E/", "news_id": 110}, {"title": "Taïwan, Russie, Gaza… La Chine fixe les lignes rouges de sa politique étrangère", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jUAOpO0MPSEakR7RSVfEqCM-dFA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XG7J6QTOVRH7RHA2NATPUGG5LU.jpg", "link": "https://www.lexpress.fr/monde/asie/taiwan-russie-gaza-la-chine-fixe-les-lignes-rouges-de-sa-politique-etrangere-DMCTVHLIT5GCPCAEGOEGQVTVMY/", "news_id": 111}, {"title": "Macron-Attal, la gauche, LR : ce que les européennes peuvent changer (ou pas)", "summary": "", "img_url": "https://www.lexpress.fr/resizer/GdpnzQlqnB8lKVFufnZSMHCM7bY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5IOOTA42ZRDB3A3OYYJ5TZT3E4.jpg", "link": "https://www.lexpress.fr/politique/elections/macron-attal-la-gauche-lr-ce-que-les-europeennes-peuvent-changer-ou-pas-RKHKPBRC2FGGPBHFC6XTYEAXBQ/", "news_id": 112}, {"title": "Dopage : les JO de Paris 2024 peuvent-ils éviter le scandale ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KjjJsCTERtPJMlWNyAkx8a0QGLk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XEVYVQI6NBEZDDUDTLFRYUWXPA.jpg", "link": "https://www.lexpress.fr/sciences-sante/dopage-les-jo-de-paris-2024-peuvent-ils-eviter-le-scandale-KP322RUL5NC6XF64YM6QMVPAX4/", "news_id": 113}, {"title": "Leroy Merlin et la Russie : les dessous d’un vrai-faux départ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qEeeC7CYDuBNphwaMni9WA6wAf4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/37TYH73UCBCFTH42RXTLFJDVLA.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/leroy-merlin-et-la-russie-les-dessous-dun-vrai-faux-depart-CVVV2YZKJNHCBPS3S7B72P66LE/", "news_id": 114}, {"title": "Ukraine : des frappes russes sur Odessa pendant une visite de Zelensky ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/xWIlzOCJPWrKp4iZmFGT0DXrOZU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/K6VH74DBM5GAVIE35DH3TK4HIQ.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-berlin-critique-les-propos-de-macron-qui-naident-pas-a-resoudre-les-problemes-L6N7XBPLUNHC3DASZP2Q2BGWDE/", "news_id": 115}, {"title": "Menaces à l’école : un rapport sénatorial pointe la \"terrible solitude\" des enseignants", "summary": "", "img_url": "https://www.lexpress.fr/resizer/33UDqdyJHyzt4T_2ZxGDOwSyEyY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/U6B3MRITQNFGVHYBQ674AH5HNQ.jpg", "link": "https://www.lexpress.fr/societe/education/menaces-a-lecole-un-rapport-senatorial-pointe-la-terrible-solitude-des-enseignants-NWQLXAPY6NFVNGTWXCK4JMBVJI/", "news_id": 116}, {"title": "Dominique Costagliola perquisitionnée par le PNF : le récit d’une folle affaire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DeQYVw_huUdCZiYkLTb01T2AU-0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EY5RPSGIZNC2NA6UYDMDG2GUEY.jpg", "link": "https://www.lexpress.fr/sciences-sante/sciences/dominique-costagliola-perquisitionnee-par-le-pnf-le-recit-dune-folle-affaire-KTB34QLJUZBNJHUJLTOEJH7PH4/", "news_id": 117}, {"title": "Tabac : ces banques françaises qui continuent à perfuser une industrie \"mortifère\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/xDnvwJp_JVJVYBmCobNiM7bMhQg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7HJJIUIKSVD6XKEFEAZFMWZTTQ.jpg", "link": "https://www.lexpress.fr/economie/tabac-ces-banques-francaises-qui-continuent-a-perfuser-une-industrie-mortifere-ZIPKTNI4SZEOJP37GC74J3D4B4/", "news_id": 118}, {"title": "Rencontres secrètes, dîners fastueux... A l'Elysée, les mystères de la salle des fêtes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/n5hWdAY5RuWedPb-kE3s4Yj4Eac=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DEB3CZ5IHNAYTFNS4FSB2STRNY.jpg", "link": "https://www.lexpress.fr/politique/rencontres-secretes-diners-fastueux-a-lelysee-les-mysteres-de-la-salle-des-fetes-Q6SV7HUYLFD6VLT2NT43CTUYMY/", "news_id": 119}, {"title": "Guerre en Ukraine : l’Europe à la croisée des chemins, par le général Benoît Durieux", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fl9fa3nKcflaA7RqWQlUN1B37hY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/G5XL4HD35JBPRH26LWCQFVPCDE.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-leurope-a-la-croisee-des-chemins-par-le-general-benoit-durieux-GMXA3MPFTRGNVPLHGCW274G5KQ/", "news_id": 120}, {"title": "Budget : Bercy cherche au moins 20 milliards d'économies en plus pour 2025  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/imOETGzD7B8zf2cUUXRNR8LqB9U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NLUWR2CEEVH65CUQ6PK5A4HRQU.jpg", "link": "https://www.lexpress.fr/economie/budget-les-economies-a-realiser-en-2025-seront-dau-moins-20-milliards-deuros-NBBH4IJUGFE2PLMNVMFSAX7WPM/", "news_id": 121}, {"title": "Perrine Simon-Nahum : \"Lorsque les juifs sont attaqués, c’est le signe que la démocratie va mal\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/j89ySOgrmsPiUakWZGqsMBVWc9M=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/W5AIRBILYVGRHL4ZPGDXSFMRM4.jpg", "link": "https://www.lexpress.fr/idees-et-debats/perrine-simon-nahum-lorsque-les-juifs-sont-attaques-cest-le-signe-que-la-democratie-va-mal-3ZMZLHRCSFHMRLTBHV3BM36DCQ/", "news_id": 122}, {"title": "Aya Nakamura chantant Piaf aux JO : quand les conservateurs fantasment nos icônes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5ZQwGX8OQ0IcaZmblR8hWfdDBas=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BABU26DKVZCNVI43XRKHOF2EAE.jpg", "link": "https://www.lexpress.fr/idees-et-debats/aya-nakamura-chantant-piaf-aux-jo-quand-les-conservateurs-fantasment-nos-icones-OGBF7CQW4FHA5CET5Y2FORUYIA/", "news_id": 123}, {"title": "Primaires républicaines : Nikki Haley jette l’éponge face à Trump", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2DEuSqEWypkIWws63wNmMWrjFaI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IND4F6VMDBCHZN36765PSRHXWQ.jpg", "link": "https://www.lexpress.fr/monde/amerique/primaires-republicaines-nikki-haley-sapprete-a-jeter-leponge-face-a-trump-HHXUQUCXL5EQVPV5TPUVDALFPA/", "news_id": 124}, {"title": "Covid : pourquoi le cas de cet Allemand vacciné 217 fois intrigue les scientifiques", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1PKUq71rEkz_oitQS4Y1B3zsvX8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QMR7JS5W5FEJ5DR4W3BNTVXEFQ.jpg", "link": "https://www.lexpress.fr/sciences-sante/sciences/covid-pourquoi-le-cas-de-cet-allemand-vaccine-217-fois-intrigue-les-scientifiques-BE6UAOVAVJFZJHKBCDMVF5ST6Q/", "news_id": 125}, {"title": "Covid-19 en Espagne : le scandale de corruption qui ébranle le gouvernement Sánchez ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uV2DbnZCxKkEUrvO1Ni-3VrgOd8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/W4IAYVTYFNBEHNBDEH2SSPPNRY.jpg", "link": "https://www.lexpress.fr/monde/europe/covid-19-en-espagne-le-scandale-de-corruption-qui-ebranle-le-gouvernement-sanchez-ZC2KNKSFAZF5RBDIOGCHDUDK5A/", "news_id": 126}, {"title": "Présidentielle américaine : ces républicains qui continuent de bouder Trump", "summary": "", "img_url": "https://www.lexpress.fr/resizer/7WbEmiey6SSp0b2-KpIvYfiZtQw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/53WNM6X3ENHOZGJZAP7MMB2C7E.jpg", "link": "https://www.lexpress.fr/monde/amerique/presidentielle-americaine-ces-republicains-qui-continuent-de-bouder-trump-SHPNN2MXQRAVBDOMMZDSPZERAU/", "news_id": 127}, {"title": "Drame lors d’un pèlerinage en Israël : Netanyahou mis en cause par une commission d’enquête", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A3y_IbR53P7-gDrlKXByoG-vO9U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EHUP2X4I6BCCVJDIOZMDAPND7Y.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/drame-lors-dun-pelerinage-en-israel-netanyahou-mis-en-cause-par-une-commission-denquete-XCGDKQR6ARD57GDRYVBT4RR2PI/", "news_id": 128}, {"title": "Yémen : une explosion près d'un navire au large d'Aden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zG_oWOjjwz2EB4J4tW6czs5cpOA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3JCVUE2TJFGNRNMAANXPQUPAC4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/treve-a-gaza-joe-biden-met-la-pression-sur-le-hamas-GY2PO5JSIFDC3FV6ZDCS4PGQWM/", "news_id": 129}, {"title": "Un \"bouclier cyber\" : ce nouvel outil de l'UE pour se protéger des attaques ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3Y4ZdU_T7w6NAKZEgFu4FRmpDao=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NQ7VDF3WGRGQ3FVIJI2CV4ZAOA.jpg", "link": "https://www.lexpress.fr/economie/high-tech/un-bouclier-cyber-ce-nouvel-outil-de-lue-pour-se-proteger-des-attaques-FN2VDDGQG5BQ7IKNRO7CECXAE4/", "news_id": 130}, {"title": "Livres : Antoinette Fouque, une pionnière du féminisme mise à l’honneur", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Sc2NEJkMEoYVbPmTojXTxAKpoCs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GXKYXTNSSBFO7PVI6YD6PDMU7E.jpg", "link": "https://www.lexpress.fr/culture/livre/livres-antoinette-fouque-une-pionniere-du-feminisme-mise-a-lhonneur-6W7GXNQ7OFAWRLGYBWOYENVDSA/", "news_id": 131}, {"title": "Déficit public : Le Maire fixe un calendrier budgétaire jusqu’en 2032", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NrTBcL1teOU3hIudqt_x3aJoRMk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UMY6H77DU5D75PP26TKGJAV2S4.jpg", "link": "https://www.lexpress.fr/economie/deficit-public-le-maire-fixe-un-calendrier-budgetaire-jusquen-2032-D2Y66PHKMZAMNPV7VSNRYELVKM/", "news_id": 132}, {"title": "Dans le monde de la Tech, le capital-risque n’est plus la solution miracle ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/l-Krd5PuFX6PeZGDQqXCg26JTFw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZTTUUQ3F2BCJFPQDLYMFTVGB2U.jpg", "link": "https://www.lexpress.fr/economie/high-tech/dans-le-monde-de-la-tech-le-capital-risque-nest-plus-la-solution-miracle-54BV43VLGBBZDANT7A4QXRX5CA/", "news_id": 133}, {"title": "\"Super Tuesday\" : le match retour entre Trump et Biden se profile déjà", "summary": "", "img_url": "https://www.lexpress.fr/resizer/HteR0i3yw409P2Yew7rvGc2EVW4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ESGI57BE3BBY5FZ5XYVO5NX2IM.jpg", "link": "https://www.lexpress.fr/monde/amerique/super-tuesday-le-match-retour-entre-trump-et-biden-se-profile-deja-7KAEUDGFURGAHCEHTXY6PTDH3Y/", "news_id": 134}, {"title": "Cheveu étrangleur, syndrome de Kiss, noyade sèche… Les mythes et vérités de la pédiatrie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/WSx23vtZCJZTMmIua9pywABEzi0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DWAURACWGJGDFG7AWBVCRWRCXI.jpg", "link": "https://www.lexpress.fr/sciences-sante/cheveu-etrangleur-syndrome-de-kiss-noyade-seche-les-mythes-et-verites-de-la-pediatrie-Q22PQCXYZFHXRGWATNEPZUV3RY/", "news_id": 135}, {"title": "Facebook, Google... Ce que change le règlement sur les marchés numériques pour les internautes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4_yevo_ZHzervloyyra5YMdCPwI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SOAZV2D2C5GN3DFFASH3AHFL4Y.jpg", "link": "https://www.lexpress.fr/economie/high-tech/facebook-google-ce-que-change-le-reglement-sur-les-marches-numeriques-pour-les-internautes-H3VGMHOK7ZBZ5J5LVRI4HSXB3M/", "news_id": 136}, {"title": "Glenn Fogel, PDG de Booking : \"Les prix des logements pour les JO finiront par baisser\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/XE-kxvpAeRrZ_Lv-eqOqvAflj7c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TUNEPXTCDBANFLRTHPH452PLXI.jpg", "link": "https://www.lexpress.fr/economie/glenn-fogel-pdg-de-booking-les-prix-des-logements-pour-les-jo-finiront-par-baisser-CZO3IN3WHZHMTKRLHNKXACRURQ/", "news_id": 137}, {"title": "Faux SMS et arnaques en ligne : le nouveau terrain de jeu des ados", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5OhutndSLAXnz1JB8RiuZ5lnzfs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JY3SM4MFQVCVBEIGPILKBN4MGI.jpg", "link": "https://www.lexpress.fr/economie/high-tech/faux-sms-et-arnaques-en-ligne-le-nouveau-terrain-de-jeu-des-ados-KREUQBTO5NFCBM7324BBB4SWI4/", "news_id": 138}, {"title": "Transition énergétique : les (trop) belles promesses de l’hydrogène", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NopDgc_7azoXiOwb1dkDyCuPrhM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/M5E45IJP3FHCVBT4QAJLLOIRUE.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/transition-energetique-les-trop-belles-promesses-de-lhydrogene-6B3ZKQ35KJAPZFWCUBKXGFEHYM/", "news_id": 139}, {"title": "Colombie : Necocli, ce port de pêche théâtre d'un flux migratoire \"inédit\" vers les Etats-Unis", "summary": "", "img_url": "https://www.lexpress.fr/resizer/iyqBJ67uKxETStBaipdRRftSHgo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/J322XLK2RRFYJJ22M35OAIZOXI.jpg", "link": "https://www.lexpress.fr/monde/amerique/colombie-a-necocli-le-grand-depart-vers-le-reve-americain-PVM5OUJWNNEL3CASHEDNVVMZUU/", "news_id": 140}, {"title": "Gaza : Biden appelle le Hamas à un cessez-le-feu en pleines négociations pour une trêve", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uFC76X6fLwk8LmN6HLfGDa088Ow=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OU6HLPXYM5FYZGNPV7BIRWIWDA.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-les-mediateurs-tentent-darracher-une-treve-avant-le-ramadan-LUJ25PX53RDXDHZ33442LYHXNM/", "news_id": 141}, {"title": "Paris 2024 : jauge, billetterie... Les détails de la cérémonie d’ouverture des JO", "summary": "", "img_url": "https://www.lexpress.fr/resizer/z-u0aHZ01rOpHQeLfbqPBGWPXAE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HBEXVIRXXZDTFGGENAMTLY2YK4.jpg", "link": "https://www.lexpress.fr/societe/paris-2024-jauge-billetterie-les-details-de-la-ceremonie-douverture-des-jo-UDOARFBUWJDBDDXLOGRZS7ZHHA/", "news_id": 142}, {"title": "Arnaques en ligne : l’escroquerie au faux conseiller bancaire, \"phénomène de 2023\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/j9b7u32AQlm5oBXH25VNNQlAFP4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/V7RDKEDYTZA3LJGXZXB3NU5AWM.png", "link": "https://www.lexpress.fr/economie/high-tech/arnaques-en-ligne-lescroquerie-au-faux-conseiller-bancaire-phenomene-de-2023-GMRYOIDCE5EBFP2KIQNNGZOGOY/", "news_id": 143}, {"title": "Israël et l’Eurovision : un concours qui se veut \"apolitique\" (quand ça l’arrange)", "summary": "", "img_url": "https://www.lexpress.fr/resizer/995VCNy6yGgS7BJTJX5_rs_-ifU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HHI3RK5KKZF3HKIDFR32WNO6LQ.jpg", "link": "https://www.lexpress.fr/idees-et-debats/israel-et-leurovision-un-concours-qui-se-veut-apolitique-quand-ca-larrange-IHRO3I3OQ5F63HDAEHPRHKRSHY/", "news_id": 144}, {"title": "\"Le bureau qui rend fou\" de l'Elysée, Souzy-la-Briche... Dans le secret des lieux du pouvoir", "summary": "", "img_url": "https://www.lexpress.fr/resizer/JgrVB8NvYoChbah6AT-HwrhoiNk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/X5KQKIORIVHKFIODZKO5JVISGE.JPG", "link": "https://www.lexpress.fr/politique/le-bureau-qui-rend-fou-de-lelysee-souzy-la-briche-dans-le-secret-des-lieux-du-pouvoir-3TUIO324OJGBJGL7IJ46LWZ47Q/", "news_id": 145}, {"title": "Hermès : trahison, emprise… Enquête sur les milliards \"évaporés\" de l’héritier ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/GwmZty6F6WpgQibrwCI2Kz7fmy8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/I6LF7MZEPZFRBKWWRYQGLUHQBY.jpg", "link": "https://www.lexpress.fr/economie/entreprises/hermes-lheritier-et-les-milliards-convoites-enquete-sur-une-affaire-rocambolesque-NGW3XUZS5FDZLF2F2DDFLWMZA4/", "news_id": 146}, {"title": "\"Stonehouse\" : une mini-série hilarante sur un piètre espion", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1b1q9isJWehhIP5oyd1p9Q723YA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZX6U7S6JNNEGJJTVDAGU3PUMQY.png", "link": "https://www.lexpress.fr/culture/stonehouse-une-mini-serie-hilarante-sur-un-pietre-espion-YJXQINEVTRCFREHM5F4AA2H7RE/", "news_id": 147}, {"title": "Xiang Biao : \"Les jeunes Chinois sont beaucoup plus pessimistes qu’avant\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/j87BlYAIZxWrd3A8MJJoSOkcJJQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3FOCR5LOGZCJ3FLA2NRULJJX74.JPG", "link": "https://www.lexpress.fr/monde/asie/xiang-biao-les-jeunes-chinois-sont-beaucoup-plus-pessimistes-quavant-7LGYRSAZP5CR7D7FCPFHIMPUP4/", "news_id": 148}, {"title": "Finances publiques : l’écologie reste une variable d’ajustement", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fC8ZC-laX1HP0jNRweX1iHGcYAc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UQTJMLGY3NAIPK5CW2AELQTWTQ.jpg", "link": "https://www.lexpress.fr/environnement/finances-publiques-lecologie-reste-une-variable-dajustement-B3FO632V7NF4HAVHEH7IZ2PVLU/", "news_id": 149}, {"title": "Les \"idées irréfléchies\" de Macron à l’international : nos lecteurs réagissent à l’actualité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1a_KxqJex8wDc22c-tW0Kc8yFqg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HF74G3HJ4FCODA3EXAAXOFCUUY.jpg", "link": "https://www.lexpress.fr/politique/les-idees-irreflechies-de-macron-a-linternational-nos-lecteurs-reagissent-a-lactualite-UDITTJK6GFEHNAZ4ZHONYXXYNM/", "news_id": 150}, {"title": "Tesla : le \"Vulkan Gruppe\", ce collectif derrière le sabotage d'une usine en Allemagne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/wkTmhOTwLR9D-02PA0NIL7FSJ9Y=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OOT6BFWUOFHQHIDE5R2PH4LUOE.jpg", "link": "https://www.lexpress.fr/monde/europe/tesla-le-vulkan-gruppe-ce-collectif-derriere-le-sabotage-dune-usine-en-allemagne-JUIUH7OTQBCLVJQYPA2ZMZN354/", "news_id": 151}, {"title": "Industrie de la défense : la nouvelle stratégie de l'UE pour moins dépendre des Etats-Unis ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8OG4HPIUehQru48Hov_q2_aWx8s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6WTBUUBFBBHCZP3Y457IWWLMTI.jpg", "link": "https://www.lexpress.fr/monde/europe/industrie-de-la-defense-la-nouvelle-strategie-de-lue-pour-moins-dependre-des-etats-unis-Y46IZ37TVZF5VDPNGGYNS77ZMA/", "news_id": 152}, {"title": "Macron à Prague : la République tchèque, l’alliée indéfectible de l'Ukraine ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2YwPm_fnce_Nid323088554MKkY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OMRP5WXX6JGWXC52T5MZJHBA3E.jpg", "link": "https://www.lexpress.fr/monde/europe/macron-a-prague-la-republique-tcheque-lalliee-indefectible-de-kiev-G434ZILA55GP7PWD5MW6VT7Y3A/", "news_id": 153}, {"title": "Travail : la souffrance psychique touche davantage les femmes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mC9jftvaSqVJrxNXARDQiN4iu6c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RUMXBJ2YJRGQDEO337FPIQQUNA.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/travail-la-souffrance-psychique-touche-davantage-les-femmes-VUS5FV6DMVB7HAXBQOQGUDVYOY/", "news_id": 154}, {"title": "Diplomatie : le recul de la France sur la scène internationale, un signal inquiétant", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0DFRxJcbPSuxCfXzBIIavKTS1Rg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Z45B4E2DFZEE7KJS2G2LMDP2II.jpg", "link": "https://www.lexpress.fr/monde/diplomatie-le-recul-de-la-france-sur-la-scene-internationale-un-signal-inquietant-I3BGEG7WIRC5RAXE332JXQ6O5U/", "news_id": 155}, {"title": "L'ONU, son agence pour les réfugiés palestiniens et Israël : la polémique en 5 actes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/D89SbH1JEfyqG8KrcseasP7jCE4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MJKLVRQC65B3RCCYVRV5KM3KXM.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/lonu-son-agence-pour-les-refugies-palestiniens-et-israel-la-polemique-en-5-actes-EZOIMZKYH5A5VFLPOB5KLOCI3A/", "news_id": 156}, {"title": "Energie : gigaoctets cherchent petits réacteurs nucléaires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/S7GGWt00tnrY5OQLglgaGH2m7kc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PKSLK52YKFFAVLAJ63HUCHJU4E.jpg", "link": "https://www.lexpress.fr/environnement/energie-gigaoctets-cherchent-petits-reacteurs-NGNTYFWWIVEWNJFXBP4XPLZAYI/", "news_id": 157}, {"title": "Constitution : Nouvelle-Calédonie, Corse… Ces autres révisions encore en chantier", "summary": "", "img_url": "https://www.lexpress.fr/resizer/afFdbN7R-n7DWxeNzTB1AW9YxVk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QMWWYL7INRCDDNZVHNHZXKPHZE.jpg", "link": "https://www.lexpress.fr/politique/lrem/constitution-nouvelle-caledonie-corse-ces-autres-revisions-encore-en-chantier-W2LBJK3JKNB2BF43NTSEYG2MM4/", "news_id": 158}, {"title": "Ukraine : après la fuite dans l’armée allemande, Berlin plaide l'\"erreur individuelle\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/M2jnVGAgE-GBqdW1J1AoxtjFK-0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZIHHSZ7ATZBG5I7KW6KA24OTE4.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-apres-la-fuite-dans-larmee-allemande-berlin-plaide-lerreur-individuelle-QD27YGFPVNHETOA6WLEXGWACCE/", "news_id": 159}, {"title": "Guerre en Ukraine : Macron met en garde contre \"l’esprit de défaite\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8emNAHas7gvJ31xehlFfp4hLvcs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6RX6SEK46FCN7IDFGVL32ZOHHY.jpg", "link": "https://www.lexpress.fr/monde/troupes-en-ukraine-macron-refuse-toute-logique-descalade-H2KQDTQ42NF3XCHBIZE3FIRF2I/", "news_id": 160}, {"title": "Super Tuesday : pourquoi Nikki Haley s’obstine face à \"l’ouragan Trump\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/plb_ypHR13SV9s3tKpwHKgbI4cE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZGEYM4QWIJEPBJEGGJUW4AQ6DY.jpg", "link": "https://www.lexpress.fr/monde/super-tuesday-pourquoi-nikki-haley-sobstine-face-a-louragan-trump-376IRZYH4ZDG5HWZ45XDQZM44M/", "news_id": 161}, {"title": "Une \"dangereuse période glaciaire\" : la relation Macron-Scholz vue par la presse allemande", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ZaPfmPHSBsXCiLjQRpMaFwcKhWI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TSJFHJJGSRDRRPOHQ2RNRTA2XE.jpg", "link": "https://www.lexpress.fr/monde/europe/une-dangereuse-periode-glaciaire-la-relation-macron-scholz-vue-par-la-presse-allemande-EF3WNM5YZFA3XOVKTTANYTKBBI/", "news_id": 162}, {"title": "Chine : ses grandes orientations économiques pour 2024", "summary": "", "img_url": "https://www.lexpress.fr/resizer/FLo7kb0QdM37GoA4slz3taHwEDY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6WQSNYPWNRBEPPVMDSTN7Q7B6M.jpg", "link": "https://www.lexpress.fr/monde/asie/chine-ses-grandes-orientations-economiques-pour-2024-LDEMC3YGAZCN5NXCZMNRXTOALA/", "news_id": 163}, {"title": "Souveraineté économique : l’empire funeste du simple et du tranchant", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DLEPrG94fzqfcNEH28VmKFQ9l98=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PHM6MECQNBDXZMIW7LYRBTPHYM.jpg", "link": "https://www.lexpress.fr/politique/souverainete-economique-lempire-funeste-du-simple-et-du-tranchant-6RYX4UUO65EMVEQAEM2GFIXIEU/", "news_id": 164}, {"title": "Tesla : pour Elon Musk, la conquête de l’Europe vire au cauchemar", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9OXeihdBx6YGsQjvhBoUsQTlxXw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KA2VYESUTVFSBDUJDGKOTSJ6OQ.jpg", "link": "https://www.lexpress.fr/economie/entreprises/tesla-comment-la-conquete-de-leurope-vire-au-cauchemar-pour-elon-musk-AFVLXJGGERANRGRF747OPNC4FQ/", "news_id": 165}, {"title": "\"Le contrat d’une vie\" : comment les JO 2024 ont sauvé Le Coq Sportif", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DseOAZZam7jTb3RWhjz01A8MeEc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6GU3EQMB4REMVKR2OGWKMIMMSI.png", "link": "https://www.lexpress.fr/economie/entreprises/le-contrat-dune-vie-comment-le-coq-sportif-sest-remis-en-ordre-de-marche-avec-les-jo-2024-NRZSMKRG4BDBZNKVGIASPMHQPM/", "news_id": 166}, {"title": "\"Corridor humanitaire\" à Gaza : trois questions sur ces \"couloirs\" utilisés en temps de guerre", "summary": "L'Union européenne et les États-Unis ont annoncé vendredi l'ouverture prochaine d'un corridor maritime entre Chypre et Gaza, pour acheminer de l'aide humanitaire. Franceinfo vous explique en quoi cela consiste.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/palestine/gaza/corridor-humanitaire-a-gaza-trois-questions-sur-ces-couloirs-utilises-en-temps-de-guerre_6412138.html#xtor=RSS-3-[lestitres]", "news_id": 167}, {"title": "DIRECT. Droits des femmes : 100 000 manifestants à Paris selon la CGT, 28 000 personnes d'après la police", "summary": "Des cortèges se sont élancés dans plus de 200 villes françaises, vendredi, à l'occasion de la journée internationale des droits des femmes.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/direct-journee-internationale-des-droits-des-femmes-pour-la-premiere-fois-la-cfdt-appelle-a-faire-greve-et-a-manifester_6411508.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "Vol MH370 : où en sont les recherches, dix ans après la disparition de l'avion de la Malaysia Airlines ?", "summary": "Ce vendredi marque les dix ans de la catastrophe aérienne qui a fait 239 disparus lors d'un vol reliant Kuala Lumpur à Pékin, le 8 mars 2014. Franceinfo fait le point sur les investigations.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/asie/boeing-disparu/vol-mh370-ou-en-sont-les-recherches-dix-ans-apres-la-disparition-de-l-avion-de-la-malaysia-airlines_6409480.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "Turquie : les élections municipales du 31 mars \"seront pour moi les dernières\", annonce Recep Tayyip Erdogan", "summary": "Erdogan est au pouvoir depuis 2003, comme Premier ministre puis président.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/turquie/turquie-les-elections-municipales-du-31-mars-seront-pour-moi-les-dernieres-annonce-recep-tayyip-erdogan_6412411.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "Mort d'Akira Toriyama : cinq chiffres sur l'impressionnante carrière du créateur de \"Dragon Ball\", disparu à l'âge de 68 ans", "summary": "Le parcours de cet auteur majeur de la bande dessinée japonaise va bien au-delà de ses vertigineux chiffres de vente.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/bd/mangas/mort-d-akira-toriyama-cinq-chiffres-sur-l-impressionnante-carriere-du-createur-de-dragon-ball-disparu-a-l-age-de-68-ans_6411748.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "Guerre en Ukraine : la Turquie se dit prête à accueillir un sommet Moscou-Kiev", "summary": "Le président turc a également confirmé son intention de \"parvenir à un accord entre les parties\" sur un nouveau mécanisme pour garantir la sécurité des transports commerciaux en mer Noire.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-turquie-se-dit-prete-a-accueillir-un-sommet-moscou-kiev_6412378.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "\"C'est travaillé, il n'improvise pas\" : dans les coulisses de \"l'hypercommunication\" de Gabriel Attal", "summary": "Depuis son arrivée à Matignon il y a deux mois, le Premier ministre reprend les recettes qui ont fait son succès lors de ses diverses expériences ministérielles. Mais le jeune chef du gouvernement devra faire ses preuves avec des résultats rapides.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/gabriel-attal/c-est-travaille-il-n-improvise-pas-dans-les-coulisses-de-l-hypercommunication-de-gabriel-attal_6407767.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "Paris 2024 : \"Pas question d'envisager des sanctions\" contre Israël, assure le CIO", "summary": "Une trentaine de députés de La France insoumise et écologistes réclamaient que soient appliquées à Israël lors des JO \"les mêmes sanctions qu'à la Russie\".", "img_url": null, "link": "https://www.francetvinfo.fr/les-jeux-olympiques/jeux-olympiques-2024-pas-question-d-envisager-des-sanctions-contre-israel-assure-le-cio_6412357.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "Sarthe : un homme condamné à un an de prison ferme pour avoir jeté des pétards dans une mairie", "summary": "Les faits remontent au 29 février dernier sur la commune de Challes. Le jeune homme a expliqué que \"tout seul chez lui, il s'ennuyait.\"", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/sarthe-un-homme-condamne-a-un-an-de-prison-ferme-pour-avoir-jete-des-petards-dans-une-mairie_6412342.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "Formule 1 : Max Verstappen en pole position au Grand Prix d'Arabie saoudite, Charles Leclerc deuxième", "summary": "Le Néerlandais est arrivé en tête des essais qualificatifs du Grand Prix d’Arabie saoudite au volant de sa Red Bull, vendredi à Djeddah. Il partira en pole samedi devant Charles Leclerc (Ferrari) et son coéquipier Sergio Pérez.", "img_url": null, "link": "https://www.francetvinfo.fr/sports/auto-moto/formule-1/formule-1-max-verstappen-en-pole-position-au-grand-prix-d-arabie-saoudite-charles-leclerc-deuxieme_6412258.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "Santé : le ministre Frédéric Valletoux souhaite ouvrir une discussion sur la liste des affections longue durée, qui \"date des années 1980\"", "summary": "Invité vendredi sur franceinfo, le ministre de la Santé, Frédéric Valletoux, précise ses propos polémiques au sujet de l'actuel dispositif de prise en charge des affections longue durée.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/19h20-politique/sante-le-ministre-frederic-valletoux-souhaite-ouvrir-une-discussion-sur-la-liste-des-affections-longue-duree-qui-date-des-annees-1980_6381733.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "Mort d'Akira Toriyama : quand la génération des \"boomers\" s'opposait à la diffusion de \"Dragon Ball\"", "summary": "Dès la fin des années 1980, la jeunesse française se prend de passion pour le manga \"Dragon Ball\". Un enthousiasme qu'était loin de partager la génération des \"boomers\" de l'époque.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/bd/mangas/mort-d-akira-toriyama-quand-la-generation-des-boomers-s-opposait-a-la-diffusion-de-dragon-ball_6412054.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "VIDEOS. \"Marseillaise\" de Catherine Ringer, discours d'Emmanuel Macron... Quatre moments à retenir de la cérémonie d'inscription de l'IVG dans la Constitution", "summary": "Pour la première fois, cette cérémonie a été ouverte au public.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/ivg/videos-ivg-dans-la-constitution-quatre-moments-a-retenir-de-la-ceremonie-de-scellement-organisee-a-paris_6411871.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "Bitcoin : comment expliquer l'envolée récente du prix de la cryptomonnaie, qui a atteint un nouveau record à plus de 70 000 dollars ?", "summary": "La valeur de cet actif numérique avait dégringolé en 2022 après plusieurs scandales financiers. Elle a depuis remonté la pente, notamment grâce à de nouveaux moyens de parier sur son cours.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/bitcoin/bitcoin-comment-expliquer-l-envolee-recente-du-prix-de-la-cryptomonnaie-qui-a-atteint-un-nouveau-record-a-plus-de-69-000-dollars_6407560.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "GRAND ENTRETIEN. Journée internationale des droits des femmes : \"Nous ne sommes encore qu'au début de la révolution féministe\", estime l'historienne Christine Bard", "summary": "L'ONU invite à célébrer vendredi la Journée internationale des droits des femmes. Christine Bard, spécialiste de l'histoire des féminismes, revient sur l'histoire des droits des femmes en France et les combats portés par les nouvelles générations.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/grand-entretien-journee-internationale-des-droits-des-femmes-nous-ne-sommes-encore-qu-au-debut-de-la-revolution-feministe-estime-l-historienne-christine-bard_6405724.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "Harcèlement de rue : des associations féministes accueillent \"avec beaucoup de précaution\" la décision de faire des bars-tabacs des \"lieux refuges\"", "summary": "La Française des jeux souhaite pouvoir accueillir les victimes de comportements sexistes dans ses bars-tabacs-presse. Militantes et internautes se montrent sceptiques.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/harcelement/harcelement-de-rue-des-associations-feministes-accueillent-avec-beaucoup-de-precaution-la-decision-de-faire-des-bars-tabacs-des-lieux-surs_6411685.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "L'ex-président du Honduras reconnu coupable de trafic de drogue international par la justice américaine", "summary": "Selon les procureurs fédéraux, Juan Orlando Hernandez a créé un narco-Etat pendant ses huit années de présidence entre 2014 et 2022.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/drogue/l-ex-president-du-honduras-reconnu-coupable-de-trafic-de-drogue-international-par-la-justice-americaine_6412381.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "TÉMOIGNAGES. \"En 30 ans de métier, c'est la pire période\" : avec la crise de l'immobilier, les déménageurs en souffrance", "summary": "Depuis plusieurs mois, le secteur de l'immobilier français traverse une passe difficile. Taux d'intérêt élevés, prix des logements en hausse... Le marché est en stagnation, voire en crise. Devant cette situation, plusieurs professions se retrouvent en difficulté. En bout de chaîne, c'est notamment le cas des déménageurs. Exemple en Franche-Comté.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/doubs/besancon/temoignages-en-30-ans-de-metier-c-est-la-pire-periode-avec-la-crise-de-l-immobilier-les-demenageurs-en-souffrance-2936547.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "\"Gilets jaunes\" : le commissaire qui a ordonné la charge ayant gravement blessé Geneviève Legay condamné à six mois de prison avec sursis", "summary": "La septuagénaire, militante d'Attac, avait été gravement blessée lors d'une manifestation de \"gilets jaunes\", le 23 mars 2019 à Nice.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-le-commissaire-qui-a-ordonne-la-charge-ayant-gravement-blesse-genevieve-legay-condamne-a-six-mois-de-prison-avec-sursis_6411922.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "Spotify France augmente certains de ses tarifs : trois questions sur cette décision de la plateforme de streaming", "summary": "La plateforme de streaming Spotify annonce l'augmentation du tarif de son offre premium. En cause, selon elle : la \"taxe streaming\" pour financer le Centre national de la musique (CNM).", "img_url": null, "link": "https://www.francetvinfo.fr/internet/streaming/spotify-augmente-ses-tarifs-trois-questions-sur-cette-decision-de-la-plateforme-et-sur-la-nouvelle-taxe-streaming_6411862.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "De Barbara Hendricks à Catherine Ringer, elles ont chanté des \"Marseillaises\" revisitées", "summary": "La chanteuse Catherine Ringer a interprété, le 8 mars, une version différente de \"La Marseillaise\" lors de la cérémonie de scellement inscrivant l'interruption volontaire de grossesse dans la Constitution. Le chant révolutionnaire de Rouget de Lisle a souvent été revisité depuis sa création.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/musique/de-barbara-hendricks-a-catherine-ringer-ou-jessye-norman-elles-ont-chante-des-marseillaises-revisitees_6411955.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "Les fabricants obligés de détailler la composition des protections hygiéniques à partir du mois d'avril", "summary": "La Répression des fraudes estime que \"l'information sur la composition et les bonnes pratiques d'utilisation\" sont essentielles pour \"la prévention du risque de syndrome de choc toxique\", une maladie rare mais potentiellement mortelle.", "img_url": null, "link": "https://www.francetvinfo.fr/sante/hygiene/tampons-serviettes-coupes-menstruelles-les-fabricants-obliges-de-detailler-la-composition-des-protections-hygieniques-a-partir-du-mois-d-avril_6412003.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "Loire-Atlantique : Le Croisic se prépare aux grandes marées", "summary": "Des coefficients très élevés de marée sont annoncés, dès dimanche 10 mars, en Loire-Atlantique. Au Croisic, les riverains se préparent face au risque de crues.", "img_url": null, "link": "https://www.francetvinfo.fr/meteo/grandes-marees/loire-atlantique-le-croisic-se-prepare-aux-grandes-marees_6411901.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "TEMOIGNAGES. \"On porte la possibilité d'un autre modèle de société\" : ces femmes font la grève du travail domestique pour le 8-Mars", "summary": "À l’occasion de la journée internationale de lutte pour les droits des femmes, une cinquantaine d’organisations, associations et syndicats appellent à la grève du travail et des tâches domestiques, vendredi. Franceinfo a recueilli les témoignages de trois femmes qui disent \"stop\".", "img_url": null, "link": "https://www.francetvinfo.fr/societe/droits-des-femmes/temoignages-franchement-qui-aime-faire-le-menage-les-femmes-appelees-a-une-greve-du-travail-domestique-pour-le-8-mars_6410131.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "\"On est à Blaise Cendrars, évidemment que...\" : des élèves dénoncent la vétusté de leur lycée dans une vidéo TikTok", "summary": "La vidéo est virale. Publiée mercredi sur le réseau social Tiktok, elle a déjà été vue près de 2 millions de fois. Sur un ton ironique, les élèves et leurs professeurs pointent les dysfonctionnements du lycée Blaise Cendrars à Sevran.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/paris-ile-de-france/seine-saint-denis/on-est-a-blaise-cendrars-bien-evidemment-que-des-eleves-denoncent-la-vetuste-et-les-dysfonctionnements-de-leur-lycee-dans-une-video-tiktok-2936766.html#xtor=RSS-3-[lestitres]", "news_id": 191}, {"title": "Isère : un mort dans une avalanche à Villard-de-Lans, six autres alpinistes indemnes", "summary": "La victime, un jeune homme, a succombé à l'hôpital de Grenoble, où il avait été transféré en arrêt cardiorespiratoire.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/grenoble/sept-alpinistes-pris-dans-une-avalanche-a-villard-de-lans-pronostic-vital-engage-pour-l-un-d-entre-eux-2936586.html#xtor=RSS-3-[lestitres]", "news_id": 192}, {"title": "\"The Regime\", \"La Peste\", \"Palm Royale\", \"Furies\" : on regarde quoi comme séries en mars ?", "summary": "Franceinfo Culture vous propose sa sélection mensuelle de séries à découvrir sur les plateformes de streaming. Des mystères, des intrigues policières ou politiques, de la comédie et un biopic sulfureux, tous les genres sont au programme ce mois-ci.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/series/the-regime-la-peste-palm-royale-furies-on-regarde-quoi-comme-series-en-mars_6405496.html#xtor=RSS-3-[lestitres]", "news_id": 193}, {"title": "Météo : les Alpes-Maritimes, l'Ardèche et le Var placés en vigilance orange \"pluie-inondations\" à partir de samedi après-midi", "summary": "La Charente-Maritime est maintenue en alerte orange pour des risques de crues.", "img_url": null, "link": "https://www.francetvinfo.fr/meteo/inondations/meteo-les-alpes-maritimes-l-ardeche-et-le-var-places-en-vigilance-orange-pour-des-risques-de-pluie-et-d-inondations-a-partir-de-samedi-apres-midi_6411979.html#xtor=RSS-3-[lestitres]", "news_id": 194}, {"title": "TEMOIGNAGES. \"Boys club\", ministères régaliens confiés aux hommes... Quatre ministres se confient sur le sexisme qui perdure en politique", "summary": "Alors que les femmes sont appelées à faire grève pour la journée des droits des femmes le 8 mars, plusieurs ministres se sont confiées à franceinfo sur leur vision du sexisme au pouvoir.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/boys-club-ministeres-regaliens-confies-aux-hommes-quatre-ministres-se-confient-sur-le-sexisme-qui-perdure-en-politique_6411775.html#xtor=RSS-3-[lestitres]", "news_id": 195}, {"title": "Un corridor maritime attendu entre Chypre et Gaza pour acheminer de l'aide", "summary": "", "img_url": null, "link": "https://www.la-croix.com/gaza-biden-dit-oeuvrer-a-un-cessez-le-feu-immediat-et-met-en-garde-israel-20240308", "news_id": 196}, {"title": "Guerre Israël-Hamas : l’armée israélienne se justifie, cinq morts après un largage d’aide humanitaire... Le bilan du 154e jour", "summary": "L’armée israélienne s’est défendue vendredi 8 mars d’avoir tiré sur un convoi humanitaire le 29 février. Cinq personnes ont été tuées par un largage d’aide humanitaire sur Gaza. L’Europe et les États-Unis veulent un corridor maritime entre Chypre et Gaza pour acheminer l’aide.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-jour-154-attaque-bande-gaza-otages-liban-resume-20240308", "news_id": 197}, {"title": "Turquie : Erdogan annoncent que les municipales du 31 mars seront ses « dernières » élections", "summary": "« Cette élection est ma dernière élection », a annoncé Recep Tayyip Erdogan, au pouvoir en Turquie comme premier ministre puis comme président depuis 2003, au sujet des municipales du 31 mars prochain. C’est la première fois que le dirigeant évoque la fin de son pouvoir à la tête du pays.", "img_url": null, "link": "https://www.la-croix.com/international/turquie-erdogan-annoncent-que-les-municipales-du-31-mars-seront-ses-dernieres-elections-20240308", "news_id": 198}, {"title": "Erdogan: les élections municipales du 31 mars seront pour moi les dernières ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/erdogan-les-elections-municipales-du-31-mars-seront-pour-moi-les-dernieres-20240308", "news_id": 199}, {"title": "MaPrimeRénov': le recentrage sur les rénovations lourdes reporté à 2025", "summary": "", "img_url": null, "link": "https://www.la-croix.com/maprimerenov-le-recentrage-sur-les-renovations-lourdes-reporte-a-2025-20240308", "news_id": 200}, {"title": "MaPrimeRénov’ : les travaux d’isolation sont de nouveau éligibles", "summary": "L’objectif affiché par le gouvernement de privilégier les rénovations énergétiques d’ampleur, dans le cadre de MaPrimeRénov’, a fait long feu. Face au fort ralentissement du marché, il a annoncé, vendredi 8 mars, une simplification du dispositif. L’isolation va être subventionnée et les DPE ne seront plus obligatoires pour obtenir la prime.", "img_url": null, "link": "https://www.la-croix.com/economie/maprimerenov-les-travaux-disolation-sont-de-nouveau-eligibles-20240308", "news_id": 201}, {"title": "Erdogan se dit prêt à accueillir un sommet Russie-Ukraine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/erdogan-se-dit-pret-a-accueillir-un-sommet-russie-ukraine-20240308", "news_id": 202}, {"title": "Honduras : l’ancien président du Honduras reconnu coupable de trafic de drogue international", "summary": "Juan Orlando Hernandez, ancien président du Honduras, a été reconnu coupable vendredi 8 mars de trafic international de drogue par la justice américaine. Il encourt désormais la prison à vie, après un procès historique devant un jury fédéral de New York.", "img_url": null, "link": "https://www.la-croix.com/international/honduras-l-ancien-president-du-honduras-reconnu-coupable-de-trafic-de-drogue-international-20240308", "news_id": 203}, {"title": "Édition : la PDG de Fayard Isabelle Saporta va être licenciée", "summary": "La PDG des éditions Fayard Isabelle Saporta est convoquée à un entretien de licenciement, a-t-on appris vendredi 8 mars auprès d’une source interne à la maison d’édition, sur fond de désaccord avec la récupération de la marque au profit d’une éditrice marquée très à droite.", "img_url": null, "link": "https://www.la-croix.com/culture/edition-licenciement-de-la-pdg-de-fayard-isabelle-saporta-20240308", "news_id": 204}, {"title": "L'ex-président du Honduras coupable de trafic de drogue international devant la justice américaine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-ex-president-du-honduras-coupable-de-trafic-de-drogue-international-devant-la-justice-americaine-20240308", "news_id": 205}, {"title": "Edition: Isabelle Saporta va être licenciée de la direction de Fayard", "summary": "", "img_url": null, "link": "https://www.la-croix.com/edition-isabelle-saporta-va-etre-licenciee-de-la-direction-de-fayard-20240308", "news_id": 206}, {"title": "« Bienvenue au Monastère » : les frères de Saint-Jean reconnaissent une « maladresse »", "summary": "Le prieur provincial de France des frères de Saint-Jean a adressé mardi 5 mars une lettre interne revenant sur la participation controversée de certains de ses membres à l’émission « Bienvenue au Monastère ». Secouée par des scandales d’abus sexuels, la communauté reconnaît une « maladresse » mais pas de « faute ».", "img_url": null, "link": "https://www.la-croix.com/religion/bienvenue-au-monastere-les-freres-de-saint-jean-reconnaissent-une-maladresse-20240308", "news_id": 207}, {"title": "Grève pendant les JO-2024? La CFDT n'a pas \"envie de gâcher\" la fête", "summary": "", "img_url": null, "link": "https://www.la-croix.com/greve-pendant-les-jo-2024-la-cfdt-n-a-pas-envie-de-gacher-la-fete-20240308", "news_id": 208}, {"title": "Guerre en Ukraine, jour 744 : ce qu’il faut retenir de la journée du vendredi 8 mars", "summary": "Lors d’un déplacement de Zelensky en Turquie vendredi 8 mars, le président Erdogan a déclaré que son pays serait prêt à accueillir un sommet Ukraine-Russie. Une experte des Nations unies a affirmé que les forces armées russes recouraient systématiquement à la torture dans les territoires occupés de l’Ukraine.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-ukraine-russie-jour-744-point-conflit-ukrainien-poutine-aujourdhui-20240308", "news_id": 209}, {"title": "Natalie Portman divorce du chorégraphe français Benjamin Millepied", "summary": "", "img_url": null, "link": "https://www.la-croix.com/natalie-portman-divorce-du-choregraphe-francais-benjamin-millepied-selon-des-medias-20240308", "news_id": 210}, {"title": "« Fraternité victimes », une nouvelle association pour les personnes abusées dans un cadre religieux", "summary": "À l’occasion de la Journée mémorielle pour les victimes d’abus dans l’Église, organisée le 8 mars, l’association « Fraternité victimes » organise une de soirée de lancement. Ce collectif, qui vient de voir le jour, cherche à constituer un réseau de professionnels et de bénévoles pour accompagner les victimes de manière juridique ou médicale.", "img_url": null, "link": "https://www.la-croix.com/religion/fraternite-victimes-une-nouvelle-association-pour-les-personnes-abusees-dans-un-cadre-religieux-20240308", "news_id": 211}, {"title": "XV de France: trois novices et une charnière inédite à Cardiff", "summary": "", "img_url": null, "link": "https://www.la-croix.com/xv-de-france-trois-novices-et-une-charniere-inedite-a-cardiff-20240308", "news_id": 212}, {"title": "Les Etats-Unis ont connu leur hiver le plus chaud jamais enregistré", "summary": "", "img_url": null, "link": "https://www.la-croix.com/les-etats-unis-ont-connu-leur-hiver-le-plus-chaud-jamais-enregistre-20240308", "news_id": 213}, {"title": "Au procès de l’attentat de Strasbourg, les larmes et la douleur des victimes", "summary": "La cour d’assises spéciale de Paris a entamé, vendredi 8 mars, l’audition des parties civiles. Avec beaucoup d’émotion, des survivants ont décrit la froide détermination du terroriste. Une mère de famille afghane a raconté comment son mari, qui avait fui Kaboul et les talibans, a été tué, en plein marché de Noël, sous les yeux de ses trois jeunes enfants.", "img_url": null, "link": "https://www.la-croix.com/france/au-proces-de-l-attentat-de-strasbourg-les-larmes-et-la-douleur-des-victimes-20240308", "news_id": 214}, {"title": "Après un discours énergique, Biden en campagne dans des Etats clés", "summary": "", "img_url": null, "link": "https://www.la-croix.com/apres-un-discours-energique-biden-en-campagne-dans-des-etats-cles-20240308", "news_id": 215}, {"title": "L’escargot, symbole de la résurrection ?", "summary": "La présence de coquilles d’escargots dans les tombeaux de l’Antiquité des chrétiens et des martyrs de la Gaule et de l’Italie s’explique par le symbole de Résurrection incarné par le gastéropode.", "img_url": null, "link": "https://www.la-croix.com/religion/l-escargot-symbole-de-la-resurrection-20240308", "news_id": 216}, {"title": "MotoGP: Stop ou encore? Quartararo à l'aube d'une saison charnière chez Yamaha", "summary": "", "img_url": null, "link": "https://www.la-croix.com/motogp-stop-ou-encore-quartararo-a-l-aube-d-une-saison-charniere-chez-yamaha-20240308", "news_id": 217}, {"title": "Côte d’Ivoire : le football féminin ne veut plus se contenter des miettes", "summary": "Alors que les « Éléphants » se sont hissés au sommet de l’Afrique en remportant le 11 février dernier leur troisième coupe d’Afrique des nations à domicile, l’équipe nationale féminine ivoirienne n’a pas dépassé le stade des phases préliminaires. Certaines joueuses dénoncent le mépris de la fédération, et les inégalités de traitement.", "img_url": null, "link": "https://www.la-croix.com/international/cote-d-ivoire-le-football-feminin-ne-veut-plus-se-contenter-des-miettes-20240308", "news_id": 218}, {"title": "Contre le harcèlement de rue, les lieux refuge s’étendent", "summary": "L’application Umay et la Française des Jeux ont signé un partenariat pour faire entrer le réseau des bars-tabac-presse dans la liste des lieux refuges accessibles aux femmes victimes de harcèlement de rue. Potentiellement, ces 29 000 commerces pourraient venir gonfler le réseau existant.", "img_url": null, "link": "https://www.la-croix.com/france/contre-le-harcelement-de-rue-les-lieux-refuge-s-etendent-20240308", "news_id": 219}, {"title": "8-mars: des femmes manifestent pour leurs droits à travers la France", "summary": "", "img_url": null, "link": "https://www.la-croix.com/8-mars-un-sceau-sur-l-ivg-des-manifestations-pour-l-egalite-femmes-hommes-20240308", "news_id": 220}, {"title": "Le CAC 40 atteint des records : ce qui explique la performance de l’indice boursier", "summary": "Le CAC 40 a franchi, jeudi 7 mars, pour la première fois de son histoire, le seuil symbolique des 8 000 points. L’indice de la place de Paris est soutenu par les belles performances financières des géants du luxe.", "img_url": null, "link": "https://www.la-croix.com/economie/le-cac-40-atteint-des-records-ce-qui-explique-la-performance-de-l-indice-boursier-20240308", "news_id": 221}, {"title": "Vrai-faux : trois questions qui font débat sur la fin de vie", "summary": "VIDÉO. Alors qu’Emmanuel Macron doit prochainement dévoiler le projet de loi sur la fin de vie, le journaliste Antoine d’Abbundo, spécialiste des questions de bioéthique à La Croix, revient sur trois grandes questions qui ont animé le débat ces dernières années.", "img_url": null, "link": "https://www.la-croix.com/france/vrai-faux-trois-questions-qui-font-debat-sur-la-fin-de-vie-20240308", "news_id": 222}, {"title": "Nigeria: les forces de sécurité mobilisées pour retrouver plus de 250 élèves kidnappés", "summary": "", "img_url": null, "link": "https://www.la-croix.com/nigeria-enlevement-presume-de-plus-de-200-eleves-par-des-hommes-armes-20240308", "news_id": 223}, {"title": "Le pape François, curé d’un soir d’une paroisse romaine", "summary": "Le pape s’est rendu, vendredi 8 mars, dans la paroisse Saint-Pie-V, à Rome, où il a présidé une célébration lors de laquelle il a encouragé les catholiques à demander pardon à Dieu. Il y a également confessé quelques fidèles.", "img_url": null, "link": "https://www.la-croix.com/religion/le-pape-francois-cure-d-un-soir-dune-paroisse-romaine-20240308", "news_id": 224}, {"title": "Paris-Nice: Skjelmose prend date avant un week-end potentiellement dantesque", "summary": "", "img_url": null, "link": "https://www.la-croix.com/paris-nice-skjelmose-prend-date-avant-un-week-end-potentiellement-dantesque-20240308", "news_id": 225}, {"title": "Clôture mitigée des Bourses européennes, Paris (+0,15%) à un nouveau record", "summary": "", "img_url": null, "link": "https://www.la-croix.com/cloture-mitigee-des-bourses-europeennes-paris-015-a-un-nouveau-record-20240308", "news_id": 226}, {"title": "Européennes 2024 : les macronistes, pro-européens coûte que coûte", "summary": "Le camp présidentiel lance sa campagne européenne samedi 9 mars, avec un meeting à Lille en présence de sa tête de liste Valérie Hayer, et du premier ministre Gabriel Attal. L’engagement pro-européen est une constante du macronisme depuis 2017, que ses élus veulent continuer de mettre en avant auprès des électeurs.", "img_url": null, "link": "https://www.la-croix.com/france/europeennes-2024-les-macronistes-pro-europeens-coute-que-coute-20240308", "news_id": 227}, {"title": "L’eurodéputé Benoît Biteau, l’agroécologie sans compromis", "summary": "À Strasbourg, à Paris comme en Charente où est installée sa ferme, l’eurodéputé vert Benoît Biteau défend avec fermeté un modèle agroécologique. Convaincu que le bio peut résoudre la crise agricole, l’agriculteur agronome assume sa radicalité, quitte à s’attirer les foudres d’une partie de ses collègues…", "img_url": null, "link": "https://www.la-croix.com/planete/benoit-biteau-l-agroecologie-sans-compromis-20240221", "news_id": 228}, {"title": "Alzheimer: l'autorisation d'un traitement d'Eli Lilly repoussée pour plus d'analyses", "summary": "", "img_url": null, "link": "https://www.la-croix.com/alzheimer-l-autorisation-d-un-traitement-d-eli-lilly-repoussee-pour-plus-d-analyses-20240308", "news_id": 229}, {"title": "Adhésion à l’Otan : pour rester en paix, les Suédois se préparent à la guerre", "summary": "Après de longues tractations et quelques rebondissements, la Suède est officiellement devenue membre de l’Otan jeudi 7 mars. Ce changement était très attendu par Stockholm, qui a décidé de tourner le dos à un siècle de non-alignement et de pacifisme.", "img_url": null, "link": "https://www.la-croix.com/international/adhesion-a-l-otan-pour-rester-en-paix-les-suedois-se-preparent-a-la-guerre-20240223", "news_id": 230}, {"title": "« Bérénice » au Théâtre de la Ville : Isabelle Huppert, le radiateur et la machine à laver", "summary": "Créé à Montpellier, l’étrange spectacle conçu par le metteur en scène italien Romeo Castellucci autour d’Isabelle Huppert, ici sacralisée, s’est installé au Théâtre de la Ville, à Paris. Noyés dans un dispositif alambiqué, les vers de Racine n’atteignent guère le cœur du spectateur. Retour en cinq actes sur ce chef-d’œuvre inspiré de l’histoire romaine.", "img_url": null, "link": "https://www.la-croix.com/culture/berenice-au-theatre-de-la-ville-isabelle-huppert-le-radiateur-et-la-machine-a-laver-20240308", "news_id": 231}, {"title": "Affaire Legay: six mois avec sursis pour le commissaire qui a ordonné la charge", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-heure-du-jugement-pour-le-commissaire-qui-a-ordonne-la-charge-d-une-gilet-jaune-20240308", "news_id": 232}, {"title": "Au Louvre, la musique en ordre de bataille", "summary": "Coup d’envoi de sa carte blanche au Musée du Louvre, le premier concert du chef d’orchestre Klaus Mäkelä s’est déroulé dans la salle des Batailles. Une superbe occasion d’éprouver les correspondances entre l’ardeur des toiles de Le Brun et celle des œuvres au programme. « L’air du vendredi », la chronique d’Emmanuelle Giuliani.", "img_url": null, "link": "https://www.la-croix.com/culture/au-louvre-la-musique-en-ordre-de-bataille-20240308", "news_id": 233}, {"title": "L'Irlande vote pour moderniser sa Constitution sur les femmes et la famille", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-irlande-vote-pour-moderniser-sa-constitution-sur-les-femmes-et-la-famille-20240308", "news_id": 234}, {"title": "Affaire Legay : six mois de prison avec sursis pour le commissaire ayant ordonné la charge", "summary": "Un commissaire de police a été condamné vendredi 8 mars à six mois de prison avec sursis pour avoir ordonné la charge qui avait fait chuter la septuagénaire Geneviève Legay à Nice en 2019, lors d’une manifestation de « gilets jaunes ».", "img_url": null, "link": "https://www.la-croix.com/france/affaire-legay-six-mois-de-prison-avec-sursis-pour-le-commissaire-ayant-ordonne-la-charge-20240308", "news_id": 235}, {"title": "Journée des droits des femmes : « Les destins de Barbie et Ken ne doivent pas se séparer »", "summary": "Dans sa chronique, à l’occasion de la journée internationale des droits des femmes ce 8 mars, Marie Grand se demande à quoi ressemblerait un monde où l’on fêterait, une fois par an, les droits des hommes. Selon elle, cet univers serait probablement proche de celui de... Barbie.", "img_url": null, "link": "https://www.la-croix.com/a-vif/barbie-et-ken-20240304", "news_id": 236}, {"title": "Mais oui, la musique classique peut être drôle !", "summary": "L’Athénée et l’Opéra-Comique invitent à réfléchir aux joyeuses alliances entre l’humour et le répertoire classique. Rire dans les salles de concert est plus fréquent qu’on ne l’imagine.", "img_url": null, "link": "https://www.la-croix.com/culture/mais-oui-la-musique-classique-peut-etre-drole-20240308", "news_id": 237}, {"title": "Solennité et Marseillaise revisitée pour sceller l'IVG dans la Constitution", "summary": "", "img_url": null, "link": "https://www.la-croix.com/solennite-et-marseillaise-revisitee-pour-sceller-l-ivg-dans-la-constitution-20240308", "news_id": 238}, {"title": "Notre-Dame : coup d’envoi du projet de vitraux contemporains", "summary": "Bernard Blistène, ancien directeur du Centre Pompidou, va présider le comité artistique, installé vendredi 8 mars, chargé d’accompagner la création de six vitraux contemporains pour la cathédrale Notre-Dame de Paris. Il devra conseiller le diocèse, affectataire, et l’État, propriétaire, pour cette commande.", "img_url": null, "link": "https://www.la-croix.com/culture/notre-dame-coup-d-envoi-du-projet-de-vitraux-contemporains-20240308", "news_id": 239}, {"title": "Haïti : des gangs omniprésents et un premier ministre absent", "summary": "Confrontées à la mainmise croissante des gangs armés à Port-au-Prince, les autorités haïtiennes ont annoncé, jeudi 7 mars, la prolongation pour un mois de l’état d’urgence dans la capitale. Incapable, en raison de l’insécurité, de rentrer en Haïti au retour d’un voyage officiel, le premier ministre Ariel Henry fait face à de multiples appels à la démission.", "img_url": null, "link": "https://www.la-croix.com/international/haiti-des-gangs-omnipresents-et-un-premier-ministre-absent-20240308", "news_id": 240}, {"title": "La chanteuse sud-africaine Tyla annule sa tournée mondiale", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-chanteuse-sud-africaine-tyla-annule-sa-tournee-mondiale-20240308", "news_id": 241}, {"title": "Après de longues tractations, la Suède a officiellement rejoint l'Otan", "summary": "", "img_url": null, "link": "https://www.la-croix.com/apres-de-longues-tractations-la-suede-rejoint-officiellement-l-otan-20240307", "news_id": 242}, {"title": "Cyberharcèlement, cybercontrôle: \"l'impensé\" des violences conjugales", "summary": "", "img_url": null, "link": "https://www.la-croix.com/cyberharcelement-cybercontrole-l-impense-des-violences-conjugales-20240308", "news_id": 243}, {"title": "Danse : les députés valident la généralisation du diplôme d’État, les professionnels inquiets", "summary": "Les députés ont voté jeudi 7 mars en faveur d’une proposition de loi destinée à « professionnaliser l’enseignement de la danse ». Ce texte est vivement critiqué par les milieux de danse hip-hop et de danses traditionnelles, soumettant leur enseignement à un diplôme d’État de niveau bac + 3.", "img_url": null, "link": "https://www.la-croix.com/culture/danse-les-deputes-valident-la-generalisation-du-diplome-d-etat-les-professionnels-inquiets-20240308", "news_id": 244}, {"title": "Journée des droits des femmes : l’IVG scellée dans la Constitution", "summary": "La liberté de recourir à l’avortement a été scellée dans la Constitution place Vendôme, vendredi 8 mars, en cette Journée internationale des droits des femmes. « Le sceau de la République scelle en ce jour un long combat pour la liberté », a déclaré Emmanuel Macron lors de cette cérémonie pour la première fois ouverte au public.", "img_url": null, "link": "https://www.la-croix.com/france/journee-des-droits-des-femmes-l-ivg-scellee-dans-la-constitution-20240308", "news_id": 245}, {"title": "Manifestation du 8 mars : les féministes juives exfiltrées après des violences", "summary": "Insultes antisemites, jets de projectiles, menaces... Les militantes des collectifs << Nous Vivrons >> et << No Silence >> ont du etre exfiltrees par la police de la grande marche pour les droits des femmes.", "img_url": null, "link": "https://www.lepoint.fr/societe/manifestation-du-8-mars-les-feministes-juives-exfiltrees-apres-des-violences-08-03-2024-2554574_23.php", "news_id": 246}, {"title": "Chez Hachette, la chute d’Isabelle Saporta face à l’ouragan Lise Boëll", "summary": "La reprise en main par Vivendi du premier groupe d'edition francais s'intensifie avant la publication du premier livre de Jordan Bardella.", "img_url": null, "link": "https://www.lepoint.fr/economie/chez-hachette-la-chute-d-isabelle-saporta-face-a-l-ouragan-lise-boell-08-03-2024-2554573_28.php", "news_id": 247}, {"title": "Wageningen, l’université qui écrit l’avenir de l’agriculture", "summary": "Au sein de l'universite de Wageningen, aux Pays-Bas, des fermes experimentales testent de nouvelles techniques. Visite du Stanford neerlandais.", "img_url": null, "link": "https://www.lepoint.fr/economie/wageningen-l-universite-qui-ecrit-l-avenir-de-l-agriculture-08-03-2024-2554553_28.php", "news_id": 248}, {"title": "Après la Constitution, Macron veut inscrire l’IVG dans la Charte des droits fondamentaux de l’UE", "summary": "Derniere etape de l'inscription du droit a l'avortement dans la Constitution, la ceremonie du scellement s'est deroulee ce vendredi devant le ministere de la Justice.", "img_url": null, "link": "https://www.lepoint.fr/societe/ivg-le-sceau-de-la-republique-appose-sur-la-constitution-macron-salue-un-long-combat-pour-la-liberte-08-03-2024-2554533_23.php", "news_id": 249}, {"title": "Droits des femmes : après l’IVG, tout reste à faire !", "summary": "LA CHRONIQUE DE CHRISTINE CLERC. Il ne sert a rien de faire de beaux discours pour soutenir les femmes, il faut des actes notamment pour les << mamans solos >>", "img_url": null, "link": "https://www.lepoint.fr/editos-du-point/droits-des-femmes-apres-l-ivg-tout-reste-a-faire-08-03-2024-2554563_32.php", "news_id": 250}, {"title": "En Vendée, une statue à l’effigie de Simone Veil vandalisée", "summary": "A La Roche-sur-Yon, la prefecture de Vendee, une statue representant Simone Veil a ete la cible d'une mise en scene scabreuse contre l'avortement. Une plainte va etre deposee.", "img_url": null, "link": "https://www.lepoint.fr/societe/en-vendee-une-statue-a-l-effigie-de-simone-veil-vandalisee-08-03-2024-2554571_23.php", "news_id": 251}, {"title": "André Ventura, le trublion portugais de la droite ultra", "summary": "Le leader du parti portugais d'extreme droite Chega va jouer les trouble-fete lors des legislatives, dimanche 10 mars. Qui est ce populiste adoube par Marine Le Pen et Matteo Salvini ?", "img_url": null, "link": "https://www.lepoint.fr/monde/qui-est-andre-ventura-le-trublion-portugais-d-extreme-droite-08-03-2024-2554493_24.php", "news_id": 252}, {"title": "Nicolas Bay : « Reconquête ! sera le seul vote utile pour battre Macron, et non le RN »", "summary": "ENTRETIEN. Reconquete ! lance sa campagne europeenne ce samedi 9 mars a Paris. Nicolas Bay, qui sera 4 e  sur la liste, explique en quoi le << vote utile >> aux europeennes n'est pas le vote Bardella.", "img_url": null, "link": "https://www.lepoint.fr/politique/nicolas-bay-reconquete-sera-le-seul-vote-utile-pour-battre-macron-et-non-le-rn-08-03-2024-2554564_20.php", "news_id": 253}, {"title": "Ni « flirt », ni coup de cœur, ni fantasme : qu’est-ce que le « crush » ?", "summary": "INTERVIEW. La sociologue Christine Detrez a enquete sur ce sentiment amoureux des adolescents et jeunes adultes. Elle en tire un livre sur les emotions, les craintes et les attentes de cette generation.", "img_url": null, "link": "https://www.lepoint.fr/societe/ni-flirt-ni-coup-de-coeur-ni-fantasme-qu-est-ce-que-le-crush-08-03-2024-2554565_23.php", "news_id": 254}, {"title": "Le cerveau a-t-il un sexe ? L’intelligence artificielle a tranché", "summary": "LA CHRONIQUE DE JEAN-FRANCOIS BOUVET. Un algorithme a mis en evidence des differences entre les sexes dans l'organisation fonctionnelle du cerveau humain. Mais est-ce vraiment un scoop ?", "img_url": null, "link": "https://www.lepoint.fr/high-tech-internet/le-cerveau-a-t-il-un-sexe-l-intelligence-artificielle-a-tranche-08-03-2024-2554547_47.php", "news_id": 255}, {"title": "Qui est Lara Trump, bientôt à la tête du Parti républicain ?", "summary": "La belle-fille de Donald Trump a de grandes chances d'etre nommee vendredi copresidente du Comite national republicain, actant encore un peu plus la mainmise du candidat sur le parti.", "img_url": null, "link": "https://www.lepoint.fr/monde/qui-est-lara-trump-bientot-a-la-tete-du-parti-republicain-08-03-2024-2554529_24.php", "news_id": 256}, {"title": "CAC 40 : les raisons d’un record", "summary": "L'indice phare de la Bourse de Paris est au plus haut. La guerre en Ukraine et la baisse de regime de l'economie francaise n'inquietent pas les investisseurs.", "img_url": null, "link": "https://www.lepoint.fr/economie/cac-40-les-raisons-d-un-record-08-03-2024-2554569_28.php", "news_id": 257}, {"title": "Comment Gabriel Attal a fait du Pas-de-Calais son laboratoire", "summary": "LA LETTRE DU PALAIS. Le Premier ministre accorde une attention toute particuliere a ce departement ou il se rend lundi, sa troisieme visite depuis qu'il a ete nomme a Matignon.", "img_url": null, "link": "https://www.lepoint.fr/politique/comment-le-pas-de-calais-est-devenu-le-laboratoire-de-gabriel-attal-08-03-2024-2554523_20.php", "news_id": 258}, {"title": "« Les Petits Meurtres d’Agatha Christie » : pourquoi la série de France 2 s’arrête ce soir !", "summary": "CE SOIR A LA TELE. France 2 diffuse le dernier chapitre de sa collection phare, inspiree de l'oeuvre de la reine du crime britannique. L'occasion de revenir sur l'histoire de cette comedie policiere deja culte.", "img_url": null, "link": "https://www.lepoint.fr/pop-culture/les-petits-meurtres-d-agatha-christie-pourquoi-la-serie-de-france-2-s-arrete-08-03-2024-2554501_2920.php", "news_id": 259}, {"title": "Anne Nivat : « Poutine n’a que faire d’être haï »", "summary": "Pour son nouveau livre, << La Haine et le Deni >>, le grand reporter au << Point >> s'est rendu des deux cotes de la ligne de front. Elle en a rapporte un recit poignant.", "img_url": null, "link": "https://www.lepoint.fr/monde/anne-nivat-poutine-n-a-que-faire-d-etre-hai-08-03-2024-2554495_24.php", "news_id": 260}, {"title": "Guerre en Ukraine : visite stratégique pour Zelensky en Turquie", "summary": "Le president ukrainien devait evoquer avec Recep Tayyip Erdogan, ce vendredi, a Istanbul, << la securite de la navigation en mer Noire >> et << la stabilite alimentaire mondiale >>.", "img_url": null, "link": "https://www.lepoint.fr/monde/guerre-en-ukraine-visite-strategique-pour-zelensky-en-turquie-08-03-2024-2554554_24.php", "news_id": 261}, {"title": "Rima Hassan, pastèque et gros mensonges", "summary": "TRIBUNE. L'essayiste et universitaire Yana Grinshpun reagit a la presence de l'activiste anti-Israel sur la liste LFI aux prochaines europeennes.", "img_url": null, "link": "https://www.lepoint.fr/monde/rima-hassan-pasteque-et-gros-mensonges-08-03-2024-2554542_24.php", "news_id": 262}, {"title": "Le viol rétrospectif n’existe pas", "summary": "L'EDITORIAL DE PEGGY SASTRE. Dans le contexte des violences faites aux femmes, ce n'est pas en reecrivant l'histoire qu'on soigne les maux du present.", "img_url": null, "link": "https://www.lepoint.fr/editos-du-point/le-viol-retrospectif-n-existe-pas-08-03-2024-2554528_32.php", "news_id": 263}, {"title": "En Afghanistan, 28 millions de femmes et de filles « emmurées vivantes »", "summary": "Depuis aout 2021, les talibans ont efface les Afghanes de l'espace public. La terreur regne pour ces femmes qui ont vu tous leurs droits aneantis.", "img_url": null, "link": "https://www.lepoint.fr/monde/en-afghanistan-28-millions-de-femmes-et-de-filles-emmurees-vivantes-08-03-2024-2554506_24.php", "news_id": 264}, {"title": "Enlèvements, la hantise du Nigeria", "summary": "DECRYPTAGE. En quelques annees, le kidnapping est devenu un vrai business, entretenu par les gangs et les islamistes entre motivations economiques et ideologiques.", "img_url": null, "link": "https://www.lepoint.fr/afrique/enlevements-la-hantise-du-nigeria-08-03-2024-2554572_3826.php", "news_id": 265}, {"title": "National : accroché par Châteauroux, le Red Star perd ses premiers points à domicile", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/national-accroche-par-chateauroux-le-red-star-perd-ses-premiers-points-a-domicile-08-03-2024-WL7KKOD4XZHBFL6WM4W4B4LB5A.php", "news_id": 266}, {"title": "Le trafic des ferries vers la Corse sera fortement perturbé par une grève en début de semaine", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/le-trafic-des-ferries-vers-la-corse-sera-fortement-perturbe-par-une-greve-en-debut-de-semaine-08-03-2024-YN23KWPE65CYZHS5ORQ2DCTS4A.php", "news_id": 267}, {"title": "« Ce sera bientôt le deuxième sport en France » : comment le MMA est devenu un véritable phénomène de société", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mma/ce-sera-bientot-le-deuxieme-sport-en-france-comment-le-mma-est-devenu-un-veritable-phenomene-de-societe-08-03-2024-TOPY7D7WXJHELDYMBNPAKL7IDY.php", "news_id": 268}, {"title": "Guerre en Ukraine : avant le débat à l’Assemblée, Sébastien Lecornu s’emploie à rassurer", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/guerre-en-ukraine-avant-le-debat-a-lassemblee-sebastien-lecornu-semploie-a-rassurer-08-03-2024-7F7D2BIWPZE6LM3PLMVJPQDWW4.php", "news_id": 269}, {"title": "Affaire Christian Maréchal : non-lieu dans le dossier de l’assassinat de ce policier municipal des Yvelines en 2007", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/chambourcy-78240/affaire-christian-marechal-non-lieu-dans-le-dossier-de-lassassinat-de-ce-policier-municipal-des-yvelines-en-2007-08-03-2024-FSQHB66B6JGH7D4XS5JJMLGRGU.php", "news_id": 270}, {"title": "Afghanistan, RDC, Pakistan… à travers le monde, des rassemblements pour défendre les droits des femmes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/afghanistan-rdc-pakistan-a-travers-le-monde-des-rassemblements-pour-defendre-les-droits-des-femmes-08-03-2024-TORZ2KBNPFFIRP3XI6L4O7MHLE.php", "news_id": 271}, {"title": "Gard : les pompiers sauvent un cheval tombé dans un puits", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/gard-les-pompiers-sauvent-un-cheval-tombe-dans-un-puits-08-03-2024-4GFXCPNUMRFC7DTY2J767LVHAA.php", "news_id": 272}, {"title": "Le prêtre parisien Luc de Bellescize visé par une enquête préliminaire pour agression sexuelle", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/le-pretre-parisien-luc-de-bellescize-vise-par-une-enquete-preliminaire-pour-agression-sexuelle-08-03-2024-JGIYKALLPJE5RDGGJXIWD5UFHI.php", "news_id": 273}, {"title": "Turquie : les prochaines élections municipales seront « pour moi les dernières », annonce le président Erdogan", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/turquie-les-prochaines-elections-municipales-seront-pour-moi-les-dernieres-annonce-le-president-erdogan-08-03-2024-3J22C2JNQVBKTBB527U4E54YWY.php", "news_id": 274}, {"title": "Isabelle Saporta va être licenciée de la direction de Fayard, sur fond de reprise en main de la maison d’édition par Bolloré", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/livres/isabelle-saporta-va-etre-licenciee-de-la-direction-de-fayard-sur-fond-de-reprise-en-main-de-la-maison-dedition-par-vincent-bollore-08-03-2024-IQYVMYZRIJHCHA7QY6TALWGRTQ.php", "news_id": 275}, {"title": "PMU – Arrivée du quinté du vendredi 8 mars à Enghien : Grand Canyon avec autorité", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/hippisme/pmu-arrivee-du-quinte-du-vendredi-8-mars-a-enghien-grand-canyon-avec-autorite-08-03-2024-R3VLW42GPJBUPNEK5BZQGHRBKU.php", "news_id": 276}, {"title": "Gaza : cinq personnes tuées par un largage d’aide humanitaire", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/gaza-cinq-personnes-tuees-par-un-largage-daide-humanitaire-08-03-2024-TDJVD77ZCVB6LBNAH2Y5XWDQRQ.php", "news_id": 277}, {"title": "Procès de l’attentat de Strasbourg : la nuit où Loïc a sauvé la vie de Julien", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/proces-de-lattentat-de-strasbourg-la-nuit-ou-loic-a-sauve-la-vie-de-julien-08-03-2024-76PU6BS4MVEKLKICXTIVRDLJGU.php", "news_id": 278}, {"title": "Pensions alimentaires, gardes d’enfant… une proposition de loi pour créer un « statut du parent isolé »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/pensions-alimentaires-gardes-denfant-une-proposition-de-loi-pour-creer-un-statut-du-parent-isole-08-03-2024-IWPWYI47TJCZRO775LYRPBIUMI.php", "news_id": 279}, {"title": "Négociations autour d’une trêve à Gaza : le Hamas ne fera « aucun compromis » sur ses exigences", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/negociations-autour-dune-treve-a-gaza-le-hamas-ne-fera-aucun-compromis-sur-ses-exigences-08-03-2024-NLRKNFA7GRBELIAJRMPZ4TNBNU.php", "news_id": 280}, {"title": "Guerre en Ukraine : qui sont ces trois entreprises françaises qui se rapprochent « de la ligne de front » ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/ukraine-qui-sont-ces-trois-entreprises-francaises-qui-se-rapprochent-de-la-ligne-de-front-08-03-2024-MZD6OQDLEBD6PDXCTW7WZJJHP4.php", "news_id": 281}, {"title": "F1 GP d’Arabie saoudite : Verstappen devant Leclerc et Sainz... Retrouvez la grille de départ de la course", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/formule-1/f1-gp-darabie-saoudite-verstappen-devant-leclerc-et-sainz-retrouvez-la-grille-de-depart-de-la-course-08-03-2024-6JDK33RZMRGAZI73527ZILOAI4.php", "news_id": 282}, {"title": "Entrepreneuses, avocates, sportives… Les Hauts-de-Seine récompensent les femmes qui réussissent", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/entrepreneuses-avocates-sportives-les-hauts-de-seine-recompensent-les-femmes-qui-reussissent-08-03-2024-YE5BTHLT7BBAXO74R47ITWL2O4.php", "news_id": 283}, {"title": "Ligue 2 : le Paris FC « envisage très sérieusement » de délocaliser en Province son prochain match ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-2-le-paris-fc-envisage-tres-serieusement-de-delocaliser-en-province-son-prochain-match-08-03-2024-4PPRVBJSGFDIFADP73FJQMYYNA.php", "news_id": 284}, {"title": "Selon un rapport du Pentagone, rien n’indique que les ovnis observés depuis 1945 sont d’origine extraterrestre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sciences/selon-un-rapport-du-pentagone-rien-nindique-que-les-ovnis-observes-depuis-1945-sont-dorigine-extraterrestre-08-03-2024-L7EWI5XMUBC47EB3QJG5G2GCUI.php", "news_id": 285}, {"title": "Prison avec sursis requise après une virée armée d’ultradroite à Saint-Brevin", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/prison-avec-sursis-requise-apres-une-viree-armee-dultradroite-a-saint-brevin-06-03-2024-U7SGU3OY5VDETBT7A5C2HT5PWU.php", "news_id": 286}, {"title": "Cambridge : une militante pro-palestinienne lacère au cutter un portrait de Balfour, ex-ministre britannique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/cambridge-une-militante-pro-palestinienne-lacere-au-cutter-un-portrait-de-balfour-ex-ministre-britannique-08-03-2024-QQVPZA4SZFEXVEMSSCSO4H2Z5A.php", "news_id": 287}, {"title": "Natalie Portman divorce du chorégraphe français Benjamin Millepied", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/natalie-portman-divorce-du-choregraphe-francais-benjamin-millepied-08-03-2024-MXETDMZPNJCH5KPDT3T2FJOQT4.php", "news_id": 288}, {"title": "Groupes de niveau au collège : Gabriel Attal affirme qu’ils seront « appliqués à la rentrée »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/groupes-de-niveau-au-college-gabriel-attal-affirme-quils-seront-appliques-a-la-rentree-08-03-2024-632D2LBSA5D3PKFBNU5HCU3DEE.php", "news_id": 289}, {"title": "Jardin Belle-du-Berry, promenade Esther-Tyselman… Cachan féminise les lieux emblématiques de la commune", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/jardin-belle-du-berry-promenade-esther-tyselman-cachan-feminise-les-lieux-emblematiques-de-la-commune-08-03-2024-Q7ZOPWNSDVCDZES3FQZ5ABPUL4.php", "news_id": 290}, {"title": "Longjumeau : ivre et drogué, le couple s’était battu à coups de pic à viande et de couteau à pain", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/longjumeau-ivre-et-drogue-le-couple-setait-battu-a-coups-de-pic-a-viande-et-de-couteau-a-pain-08-03-2024-FCE62ADSLVHZZNNS357JBDJD7A.php", "news_id": 291}, {"title": "Paris : au Champ-de-Mars, les riverains craignent de voir le Grand Palais éphémère s’installer durablement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/paris-au-champ-de-mars-les-riverains-craignent-de-voir-le-grand-palais-ephemere-sinstaller-durablement-08-03-2024-EPKP2NNIDRFR3LLM3H3MHMSH3I.php", "news_id": 292}, {"title": "PSG : Marquinhos encore ménagé face à Reims ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/psg-marquinhos-encore-menage-face-a-reims-08-03-2024-76VJJCU6YFFZBMVIR3AVLAPQF4.php", "news_id": 293}, {"title": "Donald Trump dépose une garantie de plus de 90 millions de dollars dans l’affaire de diffamation d’une autrice", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/donald-trump-depose-une-garantie-de-plus-de-90-millions-de-dollars-dans-laffaire-de-diffamation-dune-autrice-08-03-2024-PRTEE7LDVVFVLNJZRSI5T5VRCM.php", "news_id": 294}, {"title": "Gymnastique : l’entraîneur des Bleues, Nellu Pop, visé par une enquête pour agressions sexuelles sur mineurs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/gymnastique-lentraineur-des-bleues-nellu-pop-vise-par-une-enquete-pour-agressions-sexuelles-sur-mineurs-08-03-2024-C2ILMOWUHNFHNEIFFLGV473OSE.php", "news_id": 295}, {"title": "Bronchiolite : forte efficacité du Beyfortus, en route pour une saison 2 ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/bronchiolite-forte-efficacite-du-beyfortus-en-route-pour-une-saison-2-08-03-2024-QN6WYDLDKZCR7PKPOPLMKUV3KA.php", "news_id": 296}, {"title": "Boulogne-Billancourt : l’ex-cheffe du service des étrangers de la sous-préfecture condamnée pour corruption", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/boulogne-billancourt-lex-cheffe-du-service-des-etrangers-de-la-sous-prefecture-condamnee-pour-corruption-08-03-2024-WDGRSIWB2FASRI7FKQXZTQWA4Q.php", "news_id": 297}, {"title": "Paris-Nice : le parcours et le profil de la 7e étape entre Nice et la Madone d’Utelle", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/cyclisme/paris-nice/paris-nice-le-parcours-et-le-profil-de-la-7e-etape-entre-nice-et-auron-08-03-2024-LPAGNEXXDNC4JJDPMLZ26QSH7E.php", "news_id": 298}, {"title": "Aide humanitaire à Gaza : comment pourrait fonctionner le port temporaire voulu par Joe Biden", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/aide-humanitaire-a-gaza-comment-pourrait-fonctionner-le-port-temporaire-voulu-par-joe-biden-08-03-2024-DI3O7YH6H5G63CJYUPB7RQ2ZTM.php", "news_id": 299}, {"title": "Mexique : des manifestants enfoncent la porte du palais présidentiel", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/mexique-des-manifestants-enfoncent-la-porte-du-palais-presidentiel-06-03-2024-VGSCSPWWXBCCLEJHGP5A2K3DYA.php", "news_id": 300}, {"title": "F1 GP d’Arabie saoudite : Verstappen encore en pole devant Leclerc, Alpine à la peine... le résultat des qualifs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/formule-1/f1-gp-darabie-saoudite-verstappen-encore-en-pole-devant-leclerc-alpine-a-la-peine-le-resultat-des-qualifs-08-03-2024-3VLBGZHKNJBD7GJHNFUL3QGIYI.php", "news_id": 301}, {"title": "Un chef cuisine un poisson en voie d’extinction en direct à la télévision autrichienne et provoque un tollé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/un-chef-cuisine-un-poisson-en-voie-dextinction-en-direct-a-la-television-autrichienne-et-provoque-un-tolle-08-03-2024-YEXQXP533NDY5OQVZHYGUWVHUA.php", "news_id": 302}, {"title": "8  Mars : la CGT réclame des sanctions pour faire respecter l’égalité salariale entre hommes et femmes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/8-mars-la-cgt-reclame-des-sanctions-pour-faire-respecter-legalite-salariale-entre-hommes-et-femmes-08-03-2024-XAEF3R2WWVD2NL4ZJNH5M6EFLY.php", "news_id": 303}, {"title": "« Des produits simples mais retravaillés » : David va représenter l’Oise au Championnat de France de… pizza", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/des-produits-simples-mais-retravailles-david-va-representer-loise-au-championnat-de-france-de-pizza-08-03-2024-O3SUJYLVE5AK5KWBRKLAAWMTNA.php", "news_id": 304}, {"title": "Val-d’Oise : accusé d’avoir drogué et violé une mineure après s’être fait passer pour une fille sur Instagram", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/val-doise-accuse-davoir-drogue-et-viole-une-mineure-apres-setre-fait-passer-pour-une-fille-sur-instagram-08-03-2024-BRCDNRFGD5CH5PRZS3KEIM33RM.php", "news_id": 305}, {"title": "Cyclisme : 130 coureurs amateurs ont-ils vraiment abandonné une course à cause d’un contrôle antidopage ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/cyclisme/cyclisme-130-coureurs-amateurs-ont-ils-vraiment-abandonne-une-course-a-cause-dun-controle-antidopage-08-03-2024-IPA7X3T3ZJCCXCFO3J7WHIWJWQ.php", "news_id": 306}, {"title": "Fermeture annoncée d’une usine d’eau de Javel dans le Rhône, « en première ligne lors du Covid » ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/rhone-69/fermeture-annoncee-dune-usine-deau-de-javel-dans-le-rhone-en-premiere-ligne-lors-du-covid-08-03-2024-QD3LBUMWN5D5BJSJJRHYIRYR5A.php", "news_id": 307}, {"title": "Rugby : Didier Codorniou bientôt candidat à la présidence de la FFR avec le soutien de Bernard Laporte", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/rugby-didier-codorniou-bientot-candidat-a-la-presidence-de-la-ffr-avec-le-soutien-de-bernard-laporte-08-03-2024-4IXXF25PNBGN3BVLU3CR7NAKEU.php", "news_id": 308}, {"title": "Grippe aviaire : la France quasi épargnée grâce à la vaccination et une moindre circulation, selon l’Anses", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/grippe-aviaire-la-france-quasi-epargnee-grace-a-la-vaccination-et-une-moindre-circulation-selon-lanses-08-03-2024-GBIWBJEKLRHOXDXGEXZHRL6OTY.php", "news_id": 309}, {"title": "« Aux armes citoyennes » : Catherine Ringer fait sensation en revisitant la Marseillaise pour la cérémonie sur l’IVG", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/musique/aux-armes-citoyennes-catherine-ringer-fait-sensation-en-revisitant-la-marseillaise-pour-la-ceremonie-sur-livg-08-03-2024-TFGZ65U33JFHZN3QWAPTL5JSII.php", "news_id": 310}, {"title": "L’affaire Gérard Miller : le psy du PAF accusé de viols sous hypnose", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/laffaire-gerard-miller-le-psy-du-paf-accuse-de-viols-sous-hypnose-08-03-2024-GDGB2B3NXVE4DPLELXSYHZUGJY.php", "news_id": 311}, {"title": "Isère : sept personnes prises dans une avalanche, un jeune homme tué", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/isere-sept-personnes-prises-dans-une-avalanche-un-jeune-homme-tue-08-03-2024-SILRYX53DZBYZK3WMAIDNN63K4.php", "news_id": 312}, {"title": "Agression antisémite à Paris : quel est le profil du suspect ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/agression-antisemite-a-paris-quel-est-le-profil-du-suspect-08-03-2024-AWHZWSHDSVGZTDDDO57U3GPVWQ.php", "news_id": 313}, {"title": "Taxe foncière : pourquoi elle va encore augmenter cette année (et plus encore pour certains)", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/impots/taxe-fonciere-pourquoi-elle-va-encore-augmenter-cette-annee-08-03-2024-SBGNPMIVLVAQDPK6PEYBYDKU4A.php", "news_id": 314}, {"title": "À Paris, un « supercapteur » de gaz à effets de serre embarqué sur le ballon Generali", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/climat/a-paris-un-supercapteur-de-gaz-a-effets-de-serre-embarque-sur-le-ballon-generali-08-03-2024-LXBING75RNA2DANIITVVI43A3M.php", "news_id": 315}, {"title": "Pas-de-Calais : l’homme qui a brûlé vive sa compagne condamné à 30 ans de réclusion", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/pas-de-calais-30-ans-de-prison-requis-contre-lhomme-qui-a-brule-vive-sa-compagne-08-03-2024-ALDIKOXBWVC6JN6PICP5QIJ6BE.php", "news_id": 316}, {"title": "8 Mars : de Kaboul à Paris, des femmes mobilisées pour leurs droits", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/8-mars-de-kaboul-a-paris-des-femmes-mobilisees-pour-leurs-droits-08-03-2024-PVPP2I7VSJCHNAGOBQ72FH37ZI.php", "news_id": 317}, {"title": "États-Unis : l’autorisation d’un traitement d’Eli Lilly contre Alzheimer repoussée pour plus d’analyses", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/etats-unis-lautorisation-dun-traitement-deli-lilly-contre-alzheimer-repoussee-pour-plus-danalyses-08-03-2024-JMZH3L6QI5AT3CBGBYTZQK333A.php", "news_id": 318}, {"title": "Pas de toilettes, un seul médecin : en déshérence, la clinique Vauban de Livry-Gargan va-t-elle renaître ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/pas-de-toilettes-un-seul-medecin-en-desherence-la-clinique-vauban-de-livry-gargan-va-t-elle-renaitre-08-03-2024-XTFIYP5SJNHOZDGIJ7LRZAFEYE.php", "news_id": 319}, {"title": "Allemagne : le parquet fédéral se saisit de l’enquête sur le sabotage d’une usine Tesla", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/allemagne-le-parquet-federal-se-saisit-de-lenquete-sur-le-sabotage-dune-usine-tesla-08-03-2024-GRRQSZTTSJC7VKBMGJUJD2YBLQ.php", "news_id": 320}, {"title": "Dégradation de vidéosurveillance à Dammarie-les-Lys : une image trop floue pour les juges", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/degradation-de-videosurveillance-a-dammarie-les-lys-une-image-trop-floue-pour-les-juges-08-03-2024-HAU5U2YQRBGWLELQTOGFBNGS7E.php", "news_id": 321}, {"title": "Altice : enquête ouverte en France pour des soupçons de corruption autour du groupe", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/altice-enquete-ouverte-en-france-pour-des-soupcons-de-corruption-autour-du-groupe-08-03-2024-XFEJD7LJUBBL3EIEQBIORUMAYE.php", "news_id": 322}, {"title": "Vatican : le pape fait appel à un pionnier de l’intelligence artificielle", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/religions/vatican-le-pape-fait-appel-a-un-pionnier-de-lintelligence-artificielle-08-03-2024-EL7GOGPJMJDQ5JZMWNQE7N24PM.php", "news_id": 323}, {"title": "Mort du créateur de « Dragon Ball » : cinq choses à savoir sur Akira Toriyama et son manga", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/livres/mort-du-createur-de-dragon-ball-cinq-choses-a-savoir-sur-akira-toriyama-et-son-manga-08-03-2024-NMGXYYEHQBBH5LOMFDS3KESSOQ.php", "news_id": 324}, {"title": "« Il est merveilleux, c’est une grande surprise » : au PSG, Lucas Beraldo tient toutes ses promesses", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/il-est-merveilleux-cest-une-grande-surprise-au-psg-lucas-beraldo-tient-toutes-ses-promesses-08-03-2024-ZEZXVEK44BBJHJVCRCEZ7FVBUQ.php", "news_id": 325}, {"title": "Vitry-sur-Seine : il montre une photo de lui avec une arme à feu en voulant présenter son permis de conduire", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/vitry-sur-seine-il-montre-une-photo-de-lui-avec-une-arme-a-feu-en-voulant-presenter-son-permis-de-conduire-08-03-2024-XKVE7QKUOFHIVCGJNTDWN52OKA.php", "news_id": 326}, {"title": "À La Roche-Guyon, un petit espace met enfin en lumière les grandes œuvres de l’illustrateur Christian Broutin", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/a-la-roche-guyon-un-petit-espace-met-enfin-en-lumiere-les-grandes-oeuvres-de-lillustrateur-christian-broutin-08-03-2024-3FYNIW33WZAPRDI6XF6QLIPJ6U.php", "news_id": 327}, {"title": "Val-de-Marne : elle rapporte de vieilles munitions au commissariat de Saint-Maur-des-Fossés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/val-de-marne-elle-rapporte-de-vieilles-munitions-au-commissariat-de-saint-maur-des-fosses-08-03-2024-7BB2YUIAQVBDFOKMOIZPERQSEY.php", "news_id": 328}, {"title": "Au Japon, McDonald’s lance un parfum à l’odeur… de frites", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/au-japon-mcdonalds-lance-un-parfum-a-lodeur-de-frites-08-03-2024-OZ322LU74FGA7KHRP7Y6SJD73A.php", "news_id": 329}, {"title": "Féminicide de Chahinez, brûlée vive à Mérignac en 2021 : l’ex-mari renvoyé devant les assises pour assassinat", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/feminicide-de-chahinez-brulee-vive-a-merignac-en-2021-lex-mari-renvoye-devant-les-assises-pour-assassinat-08-03-2024-HRMVWHRGZND3RCW4D3K4TCGAXU.php", "news_id": 330}, {"title": "« Pas d’écharde dans les pieds de nos Violets ! » :  le TFC en mode MMA se moque de la blessure de Doumbè", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/pas-decharde-dans-les-pieds-de-nos-violets-le-tfc-en-mode-mma-se-moque-de-la-blessure-de-doumbe-08-03-2024-ZP6ELVGTHBGINA6GDOCXLPMHUU.php", "news_id": 331}, {"title": "« Vous méritez d’être brûlé vivant » : Mike Freer, député de Londres menacé par les islamistes, jette l’éponge", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/vous-meritez-detre-brule-vivant-mike-freer-depute-de-londres-menace-par-les-islamistes-jette-leponge-08-03-2024-NK52K7MO3FHC3PXT2B3ELBKBQI.php", "news_id": 332}, {"title": "« Une sérénité absolue qui rejaillit sur les joueurs » : comment Luis Enrique réussit à calmer le PSG", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-des-champions/une-serenite-absolue-qui-rejaillit-sur-les-joueurs-comment-luis-enrique-reussit-a-calmer-le-psg-07-03-2024-WM2BFEZKWFAH7GGSC2PGKGNMZU.php", "news_id": 333}, {"title": "IVG dans la Constitution : Yaël Braun-Pivet appelle à «entraîner le monde dans ce même mouvement»", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/ivg-dans-la-constitution-une-ceremonie-de-scellement-tres-attendue-ce-8-mars-journee-des-droits-des-femmes-suivez-notre-direct-08-03-2024-3SOG2GHPWVD2NMDAWIQTRZJBOE.php", "news_id": 334}, {"title": "« Déraisonnable » : le gouvernement espagnol relance le débat sur les horaires de travail trop tardifs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/deraisonnable-le-gouvernement-espagnol-relance-le-debat-sur-les-horaires-de-travail-trop-tardifs-08-03-2024-IM5BCGWGGNCYVBVRMFVBSNKGIE.php", "news_id": 335}, {"title": "Yvelines : les maires ruraux s’engagent contre les violences intrafamiliales en… poussant la chansonnette", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/yvelines-les-maires-ruraux-sengagent-contre-les-violences-intrafamiliales-en-poussant-la-chansonnette-08-03-2024-HQNCKM2HWVFVVEHVIEQCYA2XDI.php", "news_id": 336}, {"title": "Yvelines : une vieille dame retrouvée morte et en partie dévorée par les rats dans son cabanon de jardin", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/yvelines-une-vieille-dame-retrouvee-morte-et-en-partie-devoree-par-les-rats-dans-son-cabanon-de-jardin-08-03-2024-NWHCBSUDYJCNVHFRUYHW6DZ2AE.php", "news_id": 337}, {"title": "Journée des droits des femmes : des militantes dénonçant les viols du Hamas le 7 octobre exfiltrées du cortège parisien", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/journee-des-droits-des-femmes-des-militantes-denoncant-les-viols-du-hamas-le-7-octobre-exfiltrees-du-cortege-parisien-08-03-2024-FCC55NMVZJBKXIDHOC72PXW4XY.php", "news_id": 338}, {"title": "Les critiques sur l’eau de la Seine pour les JO de Paris agacent : « Laissons travailler les gens compétents »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/natation/les-critiques-sur-leau-de-la-seine-pour-les-jo-de-paris-agacent-laissons-travailler-les-gens-competents-08-03-2024-KXX3IPLV3VH3LFLBJPAEYQLGQU.php", "news_id": 339}, {"title": "« Jamais je retourne en prison » : Marco Mouly, surnommé « le roi de l’arnaque », annonce partir en cavale", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/jamais-je-retourne-en-prison-marco-mouly-surnomme-le-roi-de-larnaque-annonce-partir-en-cavale-08-03-2024-JDWGFB5ZQFFGHB2KGTK5LO4RHU.php", "news_id": 340}, {"title": "Paris : la RATP met un escalier en sens interdit, elle écope de 25 euros d’amende pour son inattention", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/paris-la-ratp-met-un-escalier-en-sens-interdit-elle-ecope-de-25-euros-damende-pour-son-inattention-08-03-2024-SBY46WUYRJB7BJJUIB6VDFSTBY.php", "news_id": 341}, {"title": "JO Paris 2024 : « Préoccupée » par l’eau de la Seine, la championne olympique de nage libre veut « un plan B »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/natation/jo-paris-2024-preoccupee-par-leau-de-la-seine-la-championne-olympique-de-nage-libre-veut-un-plan-b-07-03-2024-MPYBSHC7DRA75HN6FQS4NNEASE.php", "news_id": 342}, {"title": "Australie : la Grande Barrière de Corail subit un nouvel épisode de « blanchissement massif »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/australie-la-grande-barriere-de-corail-subit-un-nouvel-episode-de-blanchissement-massif-08-03-2024-C4FT2FPFGVGJJODTH2ETIOZZEQ.php", "news_id": 343}, {"title": "Le bitcoin dépasse les 70 000 dollars, record historique pour la cryptomonnaie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/le-bitcoin-depasse-les-70-000-dollars-record-historique-08-03-2024-ACHIHEFYFREM7HZLJUTVJSBR6M.php", "news_id": 344}, {"title": "Lyon : la préfecture interdit un forum d’un groupe d’ultradroite nationaliste prévu ce samedi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/lyon-la-prefecture-interdit-un-forum-dun-groupe-dultradroite-nationaliste-prevu-ce-samedi-08-03-2024-JAINA6NSBZBRVBOIHHOF4BRFPU.php", "news_id": 345}, {"title": "« J’ai cru sombrer dans la folie » : pour les enfants de victimes de féminicides, comment vivre l’après ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/jai-cru-sombrer-dans-la-folie-pour-les-enfants-de-victimes-de-feminicides-comment-vivre-lapres-08-03-2024-WHDCRPZE5JC5PJM3LXOXLI72DI.php", "news_id": 346}, {"title": "Les colonies israéliennes dans les territoires palestiniens relèvent « du crime de guerre », estime l’ONU", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/les-colonies-israeliennes-dans-les-territoires-palestiniens-relevent-du-crime-de-guerre-estime-lonu-08-03-2024-P72KWI4NNBAWXF43MN5SFSLSIQ.php", "news_id": 347}, {"title": "Tampons, serviettes, coupes menstruelles : dès avril, les fabricants devront détailler leur composition", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/tampons-serviettes-coupes-menstruelles-des-avril-les-fabricants-devront-detailler-leur-composition-08-03-2024-LMIWQRQHEJANTMJSEBEEDVSF7Y.php", "news_id": 348}, {"title": "Paris-Nice : Skjelmose remporte la 6e étape devant McNulty, de nouveau en jaune", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/cyclisme/paris-nice/paris-nice-skjelmose-remporte-la-6e-etape-devant-mcnulty-de-nouveau-en-jaune-08-03-2024-GDM2OATBSRD3DHKBHPIGB2AGNE.php", "news_id": 349}, {"title": "Guet-apens sur Leboncoin : deux adolescents arrêtés pour 12 vols à l’arraché en Essonne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/guet-apens-sur-leboncoin-deux-adolescents-arretes-pour-12-vols-a-larrache-en-essonne-08-03-2024-4JTXNAUMYVCW3BECVZSHFZNKNI.php", "news_id": 350}, {"title": "« Ici les gens sont usés » : à Dieppe, un médecin sanctionné pour accorder trop d’arrêts maladies", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-maritime-76/ici-les-gens-sont-uses-a-dieppe-un-medecin-sanctionne-pour-accorder-trop-darrets-maladies-07-03-2024-HBBKUAFH5FDD5JAA6M4F6U7DNY.php", "news_id": 351}, {"title": "Cyclisme : 130 coureurs abandonnent après l’annonce d’un contrôle antidopage lors d’une course en Espagne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/cyclisme/cyclisme-130-coureurs-abandonnent-apres-lannonce-dun-controle-antidopage-lors-dune-course-en-espagne-07-03-2024-2MSOH2RUG5GUNEGTUOGSXKL3CI.php", "news_id": 352}, {"title": "MMA : à Miami, la tension monte entre Benoît Saint-Denis et Dustin Poirier, « Ça va être fou »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mma/mma-a-miami-la-tension-monte-entre-benoit-saint-denis-et-dustin-poirier-ca-va-etre-fou-08-03-2024-TKN7FYJSARFJPIIJUYWH2ERD4E.php", "news_id": 353}, {"title": "La bataille des orphelins de féminicide pour un meilleur suivi : « La loi ajoute de la violence à la violence »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/la-bataille-des-orphelins-de-feminicide-pour-un-meilleur-suivi-la-loi-ajoute-de-la-violence-a-la-violence-08-03-2024-ZDWNL25NHFDX3OJY3MG5MLVEVU.php", "news_id": 354}, {"title": "Houilles : 120 oiseaux dérobés chez un éleveur amateur", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/houilles-120-oiseaux-derobes-chez-un-eleveur-amateur-08-03-2024-7NS2CLBJAZCCZIKFBKE4JFTBRQ.php", "news_id": 355}, {"title": "Procès en appel du meurtre de Vanesa Campos : 8 mois avec sursis requis contre un policier pour avoir frappé un accusé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/proces-en-appel-du-meurtre-de-vanesa-campos-8-mois-avec-sursis-requis-contre-un-policier-pour-avoir-frappe-un-accuse-08-03-2024-YAP3STFJBNBCJB7LL657FA4WV4.php", "news_id": 356}, {"title": "MMA : à quelle heure et sur quelle chaîne suivre la soirée UFC avec Benoît Saint-Denis contre Dustin Poirier ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mma/mma-a-quelle-heure-et-sur-quelle-chaine-suivre-la-soiree-ufc-avec-benoit-saint-denis-contre-dustin-poirier-09-03-2024-EPD6JCDRPBBWPCQ3VTYSVLRRTA.php", "news_id": 357}, {"title": "Val-de-Marne : un client mécontent fait tomber le réseau de prostitution", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/val-de-marne-un-client-mecontent-fait-tomber-le-reseau-de-prostitution-08-03-2024-QCUYZ3W53JE7DAUW4CSQEZGZGI.php", "news_id": 358}, {"title": "JO Paris 2024 : la cérémonie d’ouverture débutera à 19h30 le 26 juillet", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/JO/jo-paris-2024-la-ceremonie-douverture-debutera-a-19h30-le-26-juillet-08-03-2024-3OVHV5OUDBGOLP3IXMA4UJSMXY.php", "news_id": 359}, {"title": "La vigilance orange aux crues maintenue en Charente-Maritime, trois départements en alerte orange pluie-inondation samedi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/la-vigilance-orange-aux-crues-maintenue-en-charente-maritime-de-fortes-pluies-attendues-dans-le-sud-08-03-2024-H5RCNPSU3FF6LETYUTJEPMFZZQ.php", "news_id": 360}, {"title": "« Des cocktails fous » : Afrique, Asie, Amérique... À Paris, le bar immersif Unplug vous emmène en voyage ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/des-cocktails-fous-afrique-asie-amerique-a-paris-le-bar-immersif-unplug-vous-emmene-en-voyage-08-03-2024-Z5YUQNV3IJD6VF6VJUN43YWFJY.php", "news_id": 361}, {"title": "Tirreno-Adriatico : Jonas Vingegaard vainqueur en solitaire de la 5e étape et nouveau leader", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/cyclisme/tirreno-adriatico-jonas-vingegaard-vainqueur-en-solitaire-de-la-5e-etape-et-nouveau-leader-08-03-2024-BFXY47FU4RFONOCBNQSBG2TBVE.php", "news_id": 362}, {"title": "VIDÉO. « C’est fini entre nous » : Miami déclare la guerre au « Spring Breakers » dans une vidéo", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/video-cest-fini-entre-nous-miami-declare-la-guerre-au-spring-breakers-dans-une-video-UGBQ5YSAINF6BEOOM2LCGQYTJY.php", "news_id": 363}, {"title": "Emmanuel Macron dénonce les « fausses informations » et les « scénarios montés » contre sa femme Brigitte", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/emmanuel-macron-denonce-les-fausses-informations-et-les-scenarios-montes-contre-sa-femme-brigitte-08-03-2024-JU4VXERADFEB5PUGUWHLIITUS4.php", "news_id": 364}, {"title": "Montmartre au patrimoine mondial de l’Unesco ? Des habitants se mobilisent pour la candidature", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/montmartre-au-patrimoine-mondial-de-lunesco-des-habitants-se-mobilisent-pour-la-candidature-08-03-2024-YJABRVYKIZGQJONHPJM5DZIU4A.php", "news_id": 365}, {"title": "Turquie : «Les élections (municipales) du 31 mars seront pour moi les dernières», affirme le président Erdogan", "summary": "Une page commence à se tourner en Turquie. Le président Recep Tayyip Ergogan a pour la première fois évoqué son départ du pouvoir. Ce dernier a assuré que les élections municipales du 31 mars seraient les \"dernières\" sous son mandat. \"Ce qui en résultera sera une bénédiction pour mes frères qui viendront après moi\", a-t-il déclaré. ", "img_url": null, "link": "https://www.europe1.fr/international/turquie-les-elections-municipales-du-31-mars-seront-pour-moi-les-dernieres-affirme-le-president-erdogan-4234889", "news_id": 366}, {"title": "INFO EUROPE 1 - Agression d'un homme portant une kippa à Paris : le suspect placé en détention provisoire", "summary": "L'homme soupçonné d'avoir agressé le 1er mars un sexagénaire portant une kippa, qui sortait d'une synagogue à Paris, a été placé en détention provisoire ce vendredi, a appris Europe 1. L'homme doit être jugé pour violences physiques et verbales à caractère antisémite.", "img_url": null, "link": "https://www.europe1.fr/Police-Justice/info-europe-1-agression-dun-homme-portant-une-kippa-a-paris-le-suspect-place-en-detention-provisoire-4234855", "news_id": 367}, {"title": "Grève pendant les JO-2024 :  la CFDT n'a pas «envie de gâcher» la fête, selon Marylise Léon", "summary": "La CGT a annoncé jeudi qu'elle aillait déposer des préavis de grève dans la fonction publique pour la période des Jeux olympiques de Paris. Une décision que ne suivra pas la CFDT, selon la secrétaire générale de la confédération, Marylise Léon : \"Ce n'est pas à l'ordre du jour. Nous, on est dans le cadre des négociations\". ", "img_url": null, "link": "https://www.europe1.fr/societe/greve-pendant-les-jo-2024-la-cfdt-na-pas-envie-de-gacher-la-fete-selon-marylise-leon-4234885", "news_id": 368}, {"title": "Libre antenne - Rodolphe est seul et en souffre", "summary": "Au cœur de la nuit, les auditeurs se livrent en toute liberté aux oreilles attentives et bienveillantes de Olivier Delacroix. Pas de jugements ni de tabous, une conversation franche, mais aussi des réponses aux questions que les auditeurs se posent. Un moment d'échange et de partage propice à la confidence pour repartir le cœur plus léger.", "img_url": null, "link": "https://www.europe1.fr/emissions/La-libre-antenne/libre-antenne-rodolphe-est-seul-et-en-souffre-4234822", "news_id": 369}, {"title": "Gaza : cinq personnes tuées par un largage d'aide humanitaire", "summary": "Cinq personnes ont été tuées vendredi et dix autres blessés par la chute de colis d'aide humanitaire largués par des avions sur la ville de Gaza, a-t-on appris de source hospitalière.", "img_url": null, "link": "https://www.europe1.fr/international/gaza-cinq-personnes-tuees-par-un-largage-daide-humanitaire-4234861", "news_id": 370}, {"title": "Europe 1 soir Week-end du 08/03/2024", "summary": "Toute l'actualité de la journée et de la semaine analysée et remise en perspective par les journalistes de la rédaction d'Europe 1, mais aussi les invités.", "img_url": null, "link": "https://www.europe1.fr/emissions/votre-grand-journal-du-soir-du-week-end/europe-1-soir-week-end-du-08032024-4234882", "news_id": 371}, {"title": "Philippe Étienne : « Joe Biden a réussi son lancement de campagne »", "summary": "Le vendredi soir, Pierre de Vilno reçoit un invité pour revenir sur l’actualité. Ce soir Philippe Étienne, ancien ambassadeur de France aux États-Unis.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-de/philippe-etienne-joe-biden-a-reussi-son-lancement-de-campagne-4234881", "news_id": 372}, {"title": "\"Il a aperçu un ovni en pleine montagne !\" (témoignages) : libre-antenne #7", "summary": "Ovnis, expérience de mort imminente, apparitions fantomatiques...  C'est le programme de cet épisode du podcast \"Mystères & Inexpliqués. Bob Bellanca et Joslan F. Keller sont à l'écoute de témoignages hors du commun dans cette libre-antenne ! \"Mystères & Inexpliqués\" est un podcast créé par BTLV, adapté et diffusé par Europe 1. Si vous aimez les histoires paranormales et les événements qui dépassent la rationalité, ou que vous êtes curieux de nouvelles découvertes, ce podcast est fait pour vous. Les propos tenus dans cet épisode n’engagent que la ou les personnes invitées.\n    CréditsProduction : Hugo Maze-dit-Mieusement pour Europe 1 StudioVisuel : Axelle Maurel avec Sidonie ManginDirection artistique : Xavier JollyEnregistrement Voix : Marc O. Grunfeld et Victor NaulleauDirection de l’Innovation : Jamal LassiriMédiatisation : Lagardère Publicité News\n", "img_url": null, "link": "https://www.europe1.fr/emissions/mysteres-and-inexpliques-le-podcast-sur-les-affaires-paranormales/il-a-apercu-un-ovni-en-pleine-montagne-temoignages-libre-antenne-7-4234261", "news_id": 373}, {"title": "La semaine politique vue par Europe 1, Paris Match et le JDD", "summary": "Retrouvez Pierre De Vilno, et ses invités pour revivre ensemble la semaine politique d'Europe 1, en collaboration avec Paris Match et Le JDD.", "img_url": null, "link": "https://www.europe1.fr/emissions/votre-grand-journal-du-soir-du-week-end/la-semaine-politique-vue-par-europe-1-paris-match-et-le-jdd-4234880", "news_id": 374}, {"title": "Le chef de la diplomatie ukrainienne s'inquiète de l'aide occidentale «au compte-gouttes»", "summary": "Le chef de la diplomatie ukrainienne a mis en garde vendredi les Occidentaux contre l'\"aide au compte-gouttes\" fournie à Kiev, affirmant que des livraisons régulières de matériel militaire permettraient d'éviter une extension de la guerre hors d'Ukraine.", "img_url": null, "link": "https://www.europe1.fr/international/le-chef-de-la-diplomatie-ukrainienne-sinquiete-de-laide-occidentale-au-compte-gouttes-4234865", "news_id": 375}, {"title": "Affaire Legay : six mois avec sursis pour le commissaire qui a ordonné la charge", "summary": "Le tribunal correctionnel de Lyon a condamné le commissaire qui avait ordonné la charge de police, lors de laquelle Geneviève Legay avait été gravement blessée, à six mois de prison avec sursis. Le tribunal a estimé que la charge n'était \"pas justifiée\", \"ni proportionnée ni nécessaire\". ", "img_url": null, "link": "https://www.europe1.fr/Police-Justice/affaire-legay-six-mois-avec-sursis-pour-le-commissaire-qui-a-ordonne-la-charge-4234863", "news_id": 376}, {"title": "Libre antenne - Après une série d'échecs, Christophe pense ne pas être fait pour le bonheur", "summary": "Au cœur de la nuit, les auditeurs se livrent en toute liberté aux oreilles attentives et bienveillantes de Olivier Delacroix. Pas de jugements ni de tabous, une conversation franche, mais aussi des réponses aux questions que les auditeurs se posent. Un moment d'échange et de partage propice à la confidence pour repartir le cœur plus léger.", "img_url": null, "link": "https://www.europe1.fr/emissions/La-libre-antenne/libre-antenne-apres-une-serie-dechecs-christophe-pense-ne-pas-etre-fait-pour-le-bonheur-4234821", "news_id": 377}, {"title": "Sophie & les copains du 08/03/2024 avec Yvan Cassar", "summary": "Histoire, sciences, littérature, patrimoine, sport, art, divertissement, région… Pendant deux heures, les auditeurs d’Europe 1 sont invités à participer à un grand quiz pour tenter de gagner la cagnotte du jour ! Sophie Davant est entourée d'une équipe de trois chroniqueurs experts qui sont là pour guider l'auditeur, le tout dans une atmosphère chaleureuse, amicale et musicale. Chaque jour, un nouvel invité fil rouge se joindra à la bande et se prêtera lui aussi au jeu du quiz.", "img_url": null, "link": "https://www.europe1.fr/emissions/sophie-and-les-copains/sophie-and-les-copains-du-08032024-avec-yvan-cassar-4234878", "news_id": 378}, {"title": "Portugal : tout ce qu'il faut savoir pour comprendre les enjeux derrière les élections législatives anticipées", "summary": "Quatre mois après la démission du Premier ministre, Antonio Costa, les Portugais sont appelés aux urnes pour des élections législatives anticipées, ce dimanche. Le Parti socialiste, au pouvoir depuis huit ans, pourrait bien le perdre au profit de l'Alliance Démocratique de droite. Mais les choses ne s'annoncent pas aussi simples. ", "img_url": null, "link": "https://www.europe1.fr/international/sondages-forces-en-presence-alliances-ce-quil-faut-savoir-avant-les-elections-legislatives-anticipees-au-portugal-4234841", "news_id": 379}, {"title": "Béatrice Brugère : « Les services judiciaires de protections des mineurs n'arrivent pas à remplir leurs rôles »", "summary": "Le vendredi soir, Pierre de Vilno reçoit un invité pour revenir sur l’actualité. Ce soir Béatrice Brugère, magistrate, secrétaire générale de Unité Magistrats SNM-FO et auteure de « Justice, la colère qui monte » (Ed. de L'Observatoire, fév. 2024).", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-de/beatrice-brugere-les-services-judiciaires-de-protections-des-mineurs-narrivent-pas-a-remplir-leurs-roles-4234877", "news_id": 380}, {"title": "Le journal de 19H - 08/03/2024", "summary": "Tous les soirs, à 19 heures, retrouvez les dernières informations de la rédaction.", "img_url": null, "link": "https://www.europe1.fr/emissions/Les-journaux-de-la-redaction/le-journal-de-19h-08032024-4234876", "news_id": 381}, {"title": "La bourse du 08/03/2024 à 19H", "summary": "Wall Street, Cac 40… Europe 1 fait le point sur la situation de la Bourse.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-bourse/la-bourse-du-08032024-a-19h-4234875", "news_id": 382}, {"title": "Natalie Portman divorce du chorégraphe français Benjamin Millepied", "summary": "L'actrice américaine Natalie Portman et le chorégraphe français Benjamin Millepied ont divorcé, ont annoncé plusieurs médias américains vendredi. Le couple était marié depuis 2012. La procédure de divorce a été finalisée le mois dernier, selon le site People, qui cite l'entourage de l'actrice.", "img_url": null, "link": "https://www.europe1.fr/people/natalie-portman-divorce-du-choregraphe-francais-benjamin-millepied-4234874", "news_id": 383}, {"title": "XV de France : Meafou, Alldritt... Découvrez la composition des Bleus face au pays de Galles", "summary": "Le sélectionneur du XV de France, Fabien Galthié, a dévoilé l'équipe qui affrontera le pays de Galles ce dimanche à Cardiff. Au total, huit changements sont effectués par rapport au match nul décevant des Bleus à Lille, contre l'Italie.", "img_url": null, "link": "https://www.europe1.fr/sport/xv-de-france-meafou-alldritt-decouvrez-la-composition-des-bleus-face-au-pays-de-galles-4234793", "news_id": 384}, {"title": "États-Unis : un Boeing 777 atterrit en urgence après avoir perdu un pneu", "summary": "Frayeur pour les passagers d'un Boeing 777 en direction de Japon. L'avion, au départ de Los Angeles, a perdu un pneu pendant son décollage. Ce dernier est tombé sur le parking de l'aéroport de San Francisco, endommageant plusieurs voitures. Avec 249 personnes à bord, l'avion a dû atterrir en urgence. ", "img_url": null, "link": "https://www.europe1.fr/international/etats-unis-un-boeing-777-atterrit-en-urgence-apres-avoir-perdu-un-pneu-4234777", "news_id": 385}, {"title": "Foule dans la rue pour les femmes et la Palestine", "summary": "Vendredi, à l'occasion de la journée internationale des droits des femmes, les revendications féministes, comme la lutte pour l'égalité salariale, ont été accompagnées de messages de soutien à la Palestine.", "img_url": null, "link": "https://www.20min.ch/fr/103059689", "news_id": 386}, {"title": "La Suisse sait désormais ce qu’elle doit demander à l’UE", "summary": "Ce vendredi, le Conseil fédéral a approuvé le mandat de négociation avec l’Union européenne (UE) sous sa forme définitive.", "img_url": null, "link": "https://www.20min.ch/fr/103059596", "news_id": 387}, {"title": "Ce veau à deux têtes défie les lois de la nature", "summary": "Née le 27 février dans une ferme de Louisiane, une femelle atteinte de polycéphalie s'accroche à la vie, faisant mentir les statistiques. ", "img_url": null, "link": "https://www.20min.ch/fr/103059445", "news_id": 388}, {"title": "Shiffrin revient dimanche mais elle ne vise plus le grand globe", "summary": "L'Américaine a annoncé son retour pour ce week-end à Åre, mais elle admet que le classement général de la Coupe du monde lui échappera. ", "img_url": null, "link": "https://www.20min.ch/fr/103059711", "news_id": 389}, {"title": "Brûlée vive en 2020: l'auteur du crime condamné à 30 ans de prison", "summary": "Jonathan Boillet a été condamné vendredi à 30 ans de prison, dont une peine de sûreté de 20 ans, pour le meurtre de sa compagne Sandy Cucheval. ", "img_url": null, "link": "https://www.20min.ch/fr/103059702", "news_id": 390}, {"title": "Des touristes filment leur propre crash d’hélicoptère", "summary": "Un pilote d’hélicoptère a mis à profit ses années d’expérience pour éviter une catastrophe lors d’un vol panoramique à Kauai, à Hawaï fin février. (X/cga)", "img_url": null, "link": "https://www.20min.ch/fr/103059431", "news_id": 391}, {"title": "Course contre la montre au Sénat US pour éviter un «shutdown»", "summary": "Sans accord avant minuit sur le budget, plusieurs agences et administrations cesseront de fonctionner dès samedi.", "img_url": null, "link": "https://www.20min.ch/fr/103059721", "news_id": 392}, {"title": "Erdogan évoque pour la première fois la fin de son règne", "summary": "Le président turc a annoncé vendredi que les municipales du 31 mars 2024 seront ses «dernières» élections.", "img_url": null, "link": "https://www.20min.ch/fr/103059718", "news_id": 393}, {"title": "Katy Perry s’affiche avec une jupe très osée", "summary": "La chanteuse américaine s'est présentée lors une soirée avec un habillement qui n'était pas de première discrétion. (Vidéo: X/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103059515", "news_id": 394}, {"title": "En s'essayant au français, Miley Cyrus s'attire les moqueries", "summary": "La chanteuse américaine s’est essayée au français lors d'une soirée privée. Dommage qu'il soit presque impossible de comprendre ce qu'elle dit.", "img_url": null, "link": "https://www.20min.ch/fr/103059656", "news_id": 395}, {"title": "Le Ministère public fribourgeois lance «un appel au secours»", "summary": "Déjà à la limite ces dernières années, les procureurs du canton de Fribourg ont vu arriver sur leurs bureaux encore plus de dossiers en 2023 que par le passé.", "img_url": null, "link": "https://www.20min.ch/fr/103059489", "news_id": 396}, {"title": "Verstappen partira en pole du Grand Prix d’Arabie saoudite", "summary": "Le triple champion du monde en titre a dominé les qualifications sur le circuit de Jeddah, vendredi soir, devant Charles Leclerc (Ferrari) et son coéquipier Sergio Pérez.", "img_url": null, "link": "https://www.20min.ch/fr/640210490943", "news_id": 397}, {"title": "Cédric Doumbè dévoile ce qui était planté dans son pied... et veut sa revanche", "summary": "Alors que 20’000 personnes retenaient leur souffle devant le combat entre Cédric Doumbè et Baysangur Chamsoudinov, quelque chose est venu se planter dans le pied du maître du «trash-talk», qui est sorti perdant.\n(Vidéo: AFP/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103059322", "news_id": 398}, {"title": "La Première ministre compare Moscou à un «alcoolique» imprévisible", "summary": "«Nous devons être conscients que nous vivons à côté de la Russie, du Belarus», a déclaré Evika Silina en évoquant les risques sécuritaires qui pèsent sur son pays. ", "img_url": null, "link": "https://www.20min.ch/fr/103059676", "news_id": 399}, {"title": "Responsable virée: la justice désavoue l'Etat", "summary": "Un arrêt ordonne la réintégration de Sandra Capeder, ex-cheffe de l’Office médico-pédagogique. Celle-ci avait été sanctionnée pour sa gestion, dans l'affaire de maltraitance de jeunes autistes.", "img_url": null, "link": "https://www.20min.ch/fr/103059602", "news_id": 400}, {"title": "Le bitcoin dépasse les 70'000 dollars, nouveau record historique", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/103021435", "news_id": 401}, {"title": "Macron surpris par la Marseillaise revisitée de Catherine Ringer", "summary": "La chanteuse a interprété une Marseillaise revisitée vendredi: elle a remplacé le «sang impur» qui, dans l’hymne national, «abreuve nos sillons» par «une loi pure dans la Constitution» pour évoquer l’inscription de l’IVG dans la Loi fondamentale. «Citoyens, citoyennes», a aussi ajouté la star des Rita Mitsuko lors de la cérémonie de scellement de la Constitution place Vendôme, en présence d’un président Emmanuel Macron tout sourire. «Marchons, chantons», a-t-elle entonné, sous les applaudissements de la foule venue assister à ce moment historique. (LCI)", "img_url": null, "link": "https://www.20min.ch/fr/103059443", "news_id": 402}, {"title": "La TV publique passe à la poêle un poisson en voie d’extinction", "summary": "Le chef ayant commis la bourde en direct devant les caméras de l'ORF s'est dit «terriblement embêté par ce qui est arrivé». ", "img_url": null, "link": "https://www.20min.ch/fr/103059615", "news_id": 403}, {"title": "Heurts lors d’une manif d’étudiants contre les universités privées", "summary": "Au moins 5 personnes ont été blessés vendredi à Athènes, en marge d'un vaste rassemblement contre une réforme controversée de l'enseignement supérieur. ", "img_url": null, "link": "https://www.20min.ch/fr/103059650", "news_id": 404}, {"title": "Google prive d'IA la version de base de son dernier smartphone", "summary": "Gemini Nano, l'IA de Google pensée pour les smartphones Android, ne sera disponible que sur le modèle Pro du Pixel 8, en raison de «limitations matérielles».", "img_url": null, "link": "https://www.20min.ch/fr/103059496", "news_id": 405}, {"title": "La réponse «clownesque» du parti républicain aux attaques de Biden", "summary": "Alors que Joe Biden tenait son discours annuel devant le Congrès, un représentant assis derrière lui ne semblait pas convaincu par la prestation du président américain. Quant au parti républicain, leur réponse aux attaques du président a beaucoup fait parler.\n(Vidéo: AFP/X/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103059480", "news_id": 406}, {"title": "Trêve à Gaza: le Hamas ne fera «aucun compromis» sur ses exigences", "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Suivez les événements en direct. ", "img_url": null, "link": "https://www.20min.ch/fr/103021430", "news_id": 407}, {"title": "Le HCV Martigny se retire de la Swiss League", "summary": "Néo-promu en deuxième division, le club bas-valaisan a choisi de retourner en MyHockey League.", "img_url": null, "link": "https://www.20min.ch/fr/661533929987", "news_id": 408}, {"title": "Pour Klopp, le meilleur c'est Guardiola", "summary": "Avant le duel entre Liverpool et Manchester City, dimanche, le coach des Reds encense son adversaire.", "img_url": null, "link": "https://www.20min.ch/fr/103059623", "news_id": 409}, {"title": "Sur cette action, Messi est passé proche de la fin de carrière", "summary": "La légendaire jambe gauche de Lionel Messi a failli être brisée par un joueur adverse lors du match nul 2-2 de l’Inter Miami contre le Nashville SC, dans le cadre de la Coupe des champions de la Concacaf, jeudi soir. (FOX/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103059282", "news_id": 410}, {"title": "Un Boeing perd une roue au décollage, elle finit sa course dans un parking", "summary": "Un Boeing 777 a atterri jeudi en urgence à Los Angeles après avoir perdu le pneu d’une de ses roues pendant son décollage de l’aéroport international de San Francisco. (X/cga)", "img_url": null, "link": "https://www.20min.ch/fr/103059244", "news_id": 411}, {"title": "Cette petite boule de riz fait fureur grâce aux réseaux sociaux", "summary": "Depuis quelques années, les onigiris ont gagné en popularité au Japon et dans le reste du monde. Les réseaux sociaux ont contribué à l’augmentation de leur visibilité. \n(AFP/lch)", "img_url": null, "link": "https://www.20min.ch/fr/103044047", "news_id": 412}, {"title": "Un enregistrement audio troublant révélé dans un documentaire", "summary": "Un documentaire diffusé mercredi soir a dévoilé pour la première fois les sons entendus dans l’océan lors des recherches menées en juin 2023 pour tenter de retrouver l’appareil disparu près de l’épave du Titanic.\n(Vidéo: Channel5/AFP/X/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103058701", "news_id": 413}, {"title": "Trop cher: la commune veut congédier la police régionale", "summary": "Les deux villages récemment fusionnés se plaignent de devoir débourser plus qu'auparavant pour les mêmes prestations de sécurité. ", "img_url": null, "link": "https://www.20min.ch/fr/103059315", "news_id": 414}, {"title": "Il défonce un Selecta en pleine nuit et est rattrapé juste après", "summary": "Un jeune homme a été arrêté dans la nuit de jeudi à vendredi après avoir piqué des marchandises dans un distributeur à la gare.", "img_url": null, "link": "https://www.20min.ch/fr/103059467", "news_id": 415}, {"title": "«Road rage»: un Français poursuit et menace une Neuchâteloise", "summary": "Un automobiliste en cours d'identification a perturbé la circulation mardi dans le canton de Neuchâtel. Il est en fuite et la police cherche des témoins.", "img_url": null, "link": "https://www.20min.ch/fr/103059457", "news_id": 416}, {"title": "Chiens tueurs de chats: émoi à Cartigny", "summary": "Au moins deux matous ont été mortellement attaqués cette semaine dans la commune. La police a été alertée.", "img_url": null, "link": "https://www.20min.ch/fr/103059364", "news_id": 417}, {"title": "Un service citoyen pour tous, hommes et femmes? «Mauvaise idée!»", "summary": "Le gouvernement invite à refuser l'initiative populaire qui vise à ce que tout citoyen soit appelé à servir son pays, que ce soit militairement ou civilement.", "img_url": null, "link": "https://www.20min.ch/fr/103059357", "news_id": 418}, {"title": "Le Conseil fédéral n'a rien appris de la pandémie, blâme Genève", "summary": "Les conditions avec lesquelles le Conseil fédéral veut permettre des ouvertures dominicales dans des villes sont quasi unanimement critiquées. ", "img_url": null, "link": "https://www.20min.ch/fr/103057957", "news_id": 419}, {"title": "Prise de tête pour déchiffrer le mail crypté d’un assureur", "summary": "Un trentenaire s'est arraché les cheveux avant de pouvoir déchiffrer un courriel crypté envoyé par la Suva, spécialiste de l'assurance accidents.", "img_url": null, "link": "https://www.20min.ch/fr/103056746", "news_id": 420}, {"title": "Les assurances veulent continuer de payer des pubs avec nos primes", "summary": "L'association d'assureurs Curafutura a violemment critiqué, jeudi, le vote d'une commission du National approuvant l'interdiction des pubs pour l'assurance obligatoire.", "img_url": null, "link": "https://www.20min.ch/fr/103058735", "news_id": 421}, {"title": "Les rentiers AI veulent à leur tour une 13e rente", "summary": "La faîtière Inclusion Handicap estime que les personnes handicapées doivent être traitées à égalité avec les rentiers AVS. Même à droite, on juge la demande cohérente. Reste la question du financement. ", "img_url": null, "link": "https://www.20min.ch/fr/103057208", "news_id": 422}, {"title": "C'est oui à la 13e rente: voici les résultats définitifs", "summary": "Le peuple a voté pour augmenter les rentes AVS avec 58,3% de oui. Retrouvez les résultats fédéraux et cantonaux ici.", "img_url": null, "link": "https://www.20min.ch/fr/103055528", "news_id": 423}, {"title": "Le Valais dit un grand non au projet de nouvelle Constitution", "summary": "Une large majorité de la population a rejeté les deux variantes du projet de Constitution. La révision de la loi sur l'ouverture des magasins n'a pas non plus passé la rampe.", "img_url": null, "link": "https://www.20min.ch/fr/103055806", "news_id": 424}, {"title": "Le peuple refuse d'augmenter les appartements à vendre au PAV", "summary": "Les Genevois se sont prononcés sur plusieurs objets cantonaux ce dimanche. Tour d'horizon des résultats.", "img_url": null, "link": "https://www.20min.ch/fr/103055518", "news_id": 425}, {"title": "Cinq personnes tuées par un largage d’aide humanitaire sur Gaza", "summary": "L’accident, qui a également fait 10 blessés, s’est produit vendredi dans le camp de réfugiés d’al-Chati, à l’ouest de la ville de Gaza.", "img_url": null, "link": "https://www.20min.ch/fr/103059594", "news_id": 426}, {"title": "La détresse des mères palestiniennes meurtries", "summary": "«Je ne dors plus», affirment ces mères qui vivent désormais sans nouvelles de leurs enfants emprisonnés alors que d'autres sont morts.", "img_url": null, "link": "https://www.20min.ch/fr/103059297", "news_id": 427}, {"title": "«Pour la première fois de ma vie, je ne peux pas supporter l’idée du ramadan»", "summary": "Dans le monde musulman, alors que le mois du ramadan approche, la guerre à Gaza qui oppose Israël au Hamas est dans toutes les têtes, de Rafah à la Somalie en passant par Le Caire.", "img_url": null, "link": "https://www.20min.ch/fr/103059250", "news_id": 428}, {"title": "L'ex-président du Honduras reconnu coupable de trafic de cocaïne", "summary": "Jugé à New York, Juan Orlando Hernandez encourt désormais la prison à vie pour avoir créé un narco-Etat pendant ses huit années de présidence. ", "img_url": null, "link": "https://www.20min.ch/fr/103059708", "news_id": 429}, {"title": "Brigitte, une femme transgenre? Macron dénonce de «fausses infos»", "summary": "En marge de la cérémonie scellant l’avortement dans la Constitution, le président français s'est exprimé sur les théories du complot qui visent son épouse. ", "img_url": null, "link": "https://www.20min.ch/fr/103059538", "news_id": 430}, {"title": "Commissaire condamné pour la grave chute d'une «gilet jaune» en 2019", "summary": "Rabah Souchi a écopé de six mois de prison avec sursis pour avoir ordonné la charge qui a grièvement blessé Geneviève Legay lors d'une manifestation à Nice. ", "img_url": null, "link": "https://www.20min.ch/fr/103059501", "news_id": 431}, {"title": "La Turquie se dit prête à accueillir un sommet Russie-Ukraine", "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.", "img_url": null, "link": "https://www.20min.ch/fr/405723338808", "news_id": 432}, {"title": "Les deux pilotes d’un avion de ligne s’endorment en plein vol", "summary": "L’incident a entraîné une série d’erreurs de navigation pendant près de 30 minutes, mais tous les passagers sont sortis indemnes de ce voyage. ", "img_url": null, "link": "https://www.20min.ch/fr/103059483", "news_id": 433}, {"title": "Trop tardifs, les horaires espagnols?", "summary": "Cette organisation du temps de travail est notamment liée au mode de vie espagnol, où les gens ont l'habitude de prendre le repas du soir à partir de 22h.", "img_url": null, "link": "https://www.20min.ch/fr/103059390", "news_id": 434}, {"title": "«Les détenus ne pourront pas payer les primes dans 95% des cas»", "summary": "Le Conseil fédéral veut que tous les prisonniers soient obligés d'avoir une assurance maladie en Suisse. Son idée se prend une volée de critiques.", "img_url": null, "link": "https://www.20min.ch/fr/103047090", "news_id": 435}, {"title": "Vetropack en difficulté: 180 emplois pourraient disparaître", "summary": "En manque cruel de moyens financiers, le site vaudois de fabrication de contenants en verre pourrait fermer cette année.", "img_url": null, "link": "https://www.20min.ch/fr/103058826", "news_id": 436}, {"title": "Trump doit payer 300'000 livres à un ex-espion anglais", "summary": "L'ex-président américain a été condamné à s'acquitter des frais de justice de l'ex-espion, dans le cadre d'un procès qui les opposait.", "img_url": null, "link": "https://www.20min.ch/fr/103058825", "news_id": 437}, {"title": "Gilles Simon, l’œil neuf de Daniil Medvedev", "summary": "Pour se renouveler, le Russe de 28 ans a décidé d’intégrer à son équipe un joueur qu’il «détestait affronter»: Gilles Simon.", "img_url": null, "link": "https://www.20min.ch/fr/863957963018", "news_id": 438}, {"title": "«Gravissons les sommets de l'émotion», slogan de l'Euro en Suisse", "summary": "L’organisation de l’Euro féminin 2025 a tenu une table ronde vendredi à Berne, pour parler de l’avancée des travaux. Il y a encore du pain sur la planche au niveau des infrastructures.", "img_url": null, "link": "https://www.20min.ch/fr/911477003921", "news_id": 439}, {"title": "Frappé par une appendicite, Sainz déclare forfait", "summary": "Le pilote espagnol de Ferrari ne disputera pas la course de samedi sur le circuit de Jeddah. Il va devoir être opéré.", "img_url": null, "link": "https://www.20min.ch/fr/103059452", "news_id": 440}, {"title": "Djokovic: «Je veux voir jusqu'où je suis capable d'aller»", "summary": "Après cinq ans d'absence, Novak Djokovic est de retour à Indian Wells. Il s'est confié en conférence de presse. ", "img_url": null, "link": "https://www.20min.ch/fr/103059304", "news_id": 441}, {"title": "Des bus de nuit pour se déplacer en Europe", "summary": "La start-up zurichoise Twiliner mise sur des bus à deux étages pour révolutionner les voyages sur le Vieux Continent, et donc éviter les déplacements en avion sur de courtes distances.", "img_url": null, "link": "https://www.20min.ch/fr/103058684", "news_id": 442}, {"title": "Investir dans la filière bois, c’est à la mode… et durable", "summary": "Toujours plus de tours en bois s’élèvent en Suisse. Erik Reichmuth, managing director de Timber Finance, nous explique pourquoi ce matériau de construction suscite autant de passion et comment il permet de gagner de l’argent. ", "img_url": null, "link": "https://www.20min.ch/fr/103053949", "news_id": 443}, {"title": "Que signifie réellement «régénératif»?", "summary": "Ce terme semble être le dernier mot à la mode en matière de promesses vertes. Mais qu’est-ce qui se cache vraiment derrière cette formule? Greenwashing ou véritable protection de l’environnement?", "img_url": null, "link": "https://www.20min.ch/fr/103051572", "news_id": 444}, {"title": "Effrayé par un accident, un chien court alerter sa pension", "summary": "Une chienne a fui les lieux d'un choc routier sans gravité et a parcouru 1,5 kilomètre jusqu'à un lieu qu'elle connaissait bien pour trouver de l'aide.", "img_url": null, "link": "https://www.20min.ch/fr/103058742", "news_id": 445}, {"title": "«J'ai cru que j'allais me faire scalper par cette ourse»", "summary": "Une quinquagénaire a miraculeusement survécu à une attaque de plantigrade, mardi en Pennsylvanie. Elle raconte.", "img_url": null, "link": "https://www.20min.ch/fr/103058611", "news_id": 446}, {"title": "Animateur suspendu de la chaîne pour s'être déguisé en caca", "summary": "La blague de Pascal Laroche sur la première chaîne belge n'a pas plu à sa direction, mercredi dernier. ", "img_url": null, "link": "https://www.20min.ch/fr/103057926", "news_id": 447}, {"title": "Une plage fréquentée par les crocos nommée la plus belle du monde", "summary": "Située dans le nord-est de l’Australie, la plage de Palm Cove a été reconnue comme la plage numéro un dans le monde par une revue spécialisée, et ce, malgré les crocodiles et les cyclones.", "img_url": null, "link": "https://www.20min.ch/fr/103057831", "news_id": 448}, {"title": "La chanteuse sud-africaine Tyla annule sa tournée mondiale", "summary": "La musicienne de 22 ans, récompensée aux Grammy Awards le 4 février 2024, a annoncé sur Instagram souffrir d’une blessure qui s'est aggravée.", "img_url": null, "link": "https://www.20min.ch/fr/103059570", "news_id": 449}, {"title": "La réunification des Spice Girls pourrait aboutir en 2024", "summary": "Alors que le groupe vient de fêter ses 30 ans, l'une des chanteuses, Mel B, confie dans une émission que le retour du girls band est imminent.", "img_url": null, "link": "https://www.20min.ch/fr/103059481", "news_id": 450}, {"title": "The Rock lâche le ring et se lance dans les cosmétiques", "summary": "Dwayne Johnson va proposer des soins pour la peau exclusivement pour les hommes. L'acteur est loin d'être la seule star à se lancer dans la «skincare».", "img_url": null, "link": "https://www.20min.ch/fr/103059325", "news_id": 451}, {"title": "Natalie Portman et Benjamin Millepied auraient divorcé", "summary": "Selon «Voici», le couple, ébranlé par des rumeurs d'infidélité du danseur, a officiellement mis un terme à ses douze ans de mariage.", "img_url": null, "link": "https://www.20min.ch/fr/103059376", "news_id": 452}, {"title": "Stormzy et Justice vont faire trembler la colline du Gurten", "summary": "La 41e édition du Gurtenfestival, du 17 au 20 juillet dans le canton de Berne, accueillera aussi Zaho de Sagazan, Jungle, Nelly Furtado ou encore Jain.", "img_url": null, "link": "https://www.20min.ch/fr/103058592", "news_id": 453}, {"title": "Instagram plante et le programme passe à la trappe", "summary": "Mardi 5 mars 2024, les fidèles du festival hip-hop de Frauenfeld (TG) ont vu une page blanche sur Instagram au lieu de découvrir les artistes de la 28ᵉ édition.", "img_url": null, "link": "https://www.20min.ch/fr/103057949", "news_id": 454}, {"title": "Le rappeur Tiakola veut se frotter au marché international", "summary": "L'artiste français annonce sa séparation avec son manager Dawala et confirme son engagement auprès de la maison de disques américaine Atlantic Records. ", "img_url": null, "link": "https://www.20min.ch/fr/103057861", "news_id": 455}, {"title": "Le rappeur Lomepal visé par une deuxième plainte pour viol", "summary": "Une femme a déposé plainte fin 2023 à l’encontre de l’artiste, dénonçant des faits de viol commis en 2018 en France. Lomepal fait l’objet d’une enquête préliminaire après une première plainte pour viol déposée en 2020.", "img_url": null, "link": "https://www.20min.ch/fr/103057787", "news_id": 456}, {"title": "Un employé de Microsoft dénonce les images dérangeantes de son IA", "summary": "Après des alertes vaines à l'interne, un ingénieur du géant de la tech exhorte le régulateur américain du commerce (FTC) à enquêter sur les dérives de l'outil de génération d'images Copilot Designer.", "img_url": null, "link": "https://www.20min.ch/fr/103059261", "news_id": 457}, {"title": "Un Brésil gangrené par la désinformation face au défi de réguler l’IA", "summary": "Pour la campagne électorale des municipales d’octobre, l’usage de deepfake a été formellement interdit.", "img_url": null, "link": "https://www.20min.ch/fr/103059270", "news_id": 458}, {"title": "Apple bloque l'App Store alternatif d'Epic Games", "summary": "La marque à la pomme a fermé le compte développeur de l’éditeur de «Fortnite», l’empêchant de lancer une boutique alternative sur ses appareils en Europe.", "img_url": null, "link": "https://www.20min.ch/fr/103058805", "news_id": 459}, {"title": "Des élus veulent faire interdire TikTok aux États-Unis", "summary": "Une alliance entre Républicains et Démocrates cible la plateforme de vidéos, invitée à couper ses liens avec ByteDance, et plus largement avec la Chine.", "img_url": null, "link": "https://www.20min.ch/fr/103058247", "news_id": 460}, {"title": "Beau de loin mais loin d’être beau", "summary": "Square Enix livre, avec «Rebirth»,la deuxième partie de la trilogie de son remake de «Final Fantasy VII», sorti le siècle dernier. ", "img_url": null, "link": "https://www.20min.ch/fr/103058497", "news_id": 461}, {"title": "Expéditions d’enfer en vieux break pourri", "summary": "Avec son concept rafraîchissant réunissant plusieurs genres, «Pacific Drive» va happer les joueurs dans sa zone d’inconfort.", "img_url": null, "link": "https://www.20min.ch/fr/103053253", "news_id": 462}, {"title": "On va ramer avec «Skull and Bones»", "summary": "La simulation de piraterie d’Ubisoft a bien failli couler à plusieurs reprises avant de finalement prendre le large. Mais ça se ressent.", "img_url": null, "link": "https://www.20min.ch/fr/103051727", "news_id": 463}, {"title": "Des frères jumeaux s’affrontent en finale du Mondial de «R6S»", "summary": "Les W7m de Nade se sont imposés face au FaZe Clan de son frère jumeau Handyy en finale du Six Invitational de «Rainbow Six Siege», dimanche au Brésil.", "img_url": null, "link": "https://www.20min.ch/fr/103051714", "news_id": 464}, {"title": "Un acteur multirécompensé en lice pour incarner James Bond", "summary": "Un nouveau nom circule pour remplacer Daniel Craig dans le rôle de l'agent 007. Il s'agit de Cillian Murphy, qui a reçu de nombreuses récompenses pour «Oppenheimer».", "img_url": null, "link": "https://www.20min.ch/fr/103059342", "news_id": 465}, {"title": "Justine Triet à la poursuite d'un nouveau trophée", "summary": "Depuis sa Palme d'or à Cannes en 2023, son film «Anatomie d'une chute» a tout raflé: Golden Globes, César... Et pourrait bien être sacré aussi le 10 mars aux Oscars.", "img_url": null, "link": "https://www.20min.ch/fr/103052787", "news_id": 466}, {"title": "Avec «Winter Palace», le Valais rayonnera dans le monde entier", "summary": "Le tournage de la première série coproduite par la RTS et le géant du streaming américain prend fin ces jours à Sierre (VS). On s'est invité sur le plateau.", "img_url": null, "link": "https://www.20min.ch/fr/103052928", "news_id": 467}, {"title": "Kim Kardashian continue de flirter avec le septième art", "summary": "La vedette du petit écran a décroché, lundi, un rôle dans un thriller qui sera produit par Amazon MGM Studios. ", "img_url": null, "link": "https://www.20min.ch/fr/103057311", "news_id": 468}, {"title": "Sommeil réparateur: oubliez les idées reçues", "summary": "Toutes sortes de théories sur le sommeil sont plus ou moins sérieuses. Trions le vrai du faux.", "img_url": null, "link": "https://www.20min.ch/fr/103058112", "news_id": 469}, {"title": "Est-ce mauvais de croiser les jambes?", "summary": "Un grand nombre de personnes croisent automatiquement les jambes en s'asseyant et trouvent cela confortable. Cette position est-elle risquée?", "img_url": null, "link": "https://www.20min.ch/fr/103057993", "news_id": 470}, {"title": "Dormez comme un bébé grâce à la méthode 4-7-8", "summary": "Et si vous comptiez les secondes plutôt que les moutons? Si vous souffrez de troubles du sommeil, la méthode 4-7-8 pourrait être la solution.", "img_url": null, "link": "https://www.20min.ch/fr/103057236", "news_id": 471}, {"title": "La «to-do list» inversée, pour plus de productivité et de bonheur", "summary": "Pour certains, les listes de tâches à effectuer, avec leurs nombreux points à traiter, sont source de stress. Un auteur de livres pense avoir trouvé la solution pour y remédier.", "img_url": null, "link": "https://www.20min.ch/fr/103052730", "news_id": 472}, {"title": "Des conservateurs en roue libre à cause d’un casque", "summary": "Le cycliste est apparu avec un nouvel accessoire aérodynamique qui aurait plu à la Fashion Week. Les spécialistes du sport, eux, le trouvent moche. ", "img_url": null, "link": "https://www.20min.ch/fr/103057187", "news_id": 473}, {"title": "Photos interdites à un défilé de la Fashion Week", "summary": "Les appareils photo et les caméras ont été bannis de la présentation de la nouvelle collection de la marque The Row, créée par Mary-Kate et Ashley Olsen.", "img_url": null, "link": "https://www.20min.ch/fr/103053940", "news_id": 474}, {"title": "Quand les hommes affichent leur décolleté plongeant", "summary": "Allez, on bombe le torse! C'est manifestement ce que pensent des célébrités qui affichent leur décolleté et leurs poils sur les tapis rouges.", "img_url": null, "link": "https://www.20min.ch/fr/103053301", "news_id": 475}, {"title": "Kim Kardashian vend un sac  d'occasion pour 70'000  dollars", "summary": "Kim Kardashian veut se débarrasser d'un sac Birkin, signé Hermès. Son prix: 70’000 dollars (soit environ 61’000  francs). Mais il y a un os: le sac est sale.", "img_url": null, "link": "https://www.20min.ch/fr/103049413", "news_id": 476}, {"title": "Qui a le contrôle du cache-hublot dans un avion?", "summary": "Sur TikTok, une vidéo virale illustre le désaccord entre une passagère et un enfant occupant le siège devant le sien.  Alors qu'elle veut laisser le store relevé, il insiste pour le baisser.", "img_url": null, "link": "https://www.20min.ch/fr/103056578", "news_id": 477}, {"title": "Les aliments à ne pas consommer dans un aéroport", "summary": "Dans les aéroports, l'offre de nourriture est souvent limitée. Quand bien même, il vaut mieux faire la fine bouche que d'avaler certains aliments.", "img_url": null, "link": "https://www.20min.ch/fr/103053428", "news_id": 478}, {"title": "«Dry tripping»: picoler en voyage, c’est un truc de vieux", "summary": "Les individus de la génération Z boudent l’alcool, en particulier quand ils voyagent. Cette tendance observée aux États-Unis s’appelle «dry tripping».", "img_url": null, "link": "https://www.20min.ch/fr/103052198", "news_id": 479}, {"title": "La plus belle plage du monde se trouve en Europe", "summary": "Selon Tripadvisor, la plus belle plage du monde se trouve au Portugal. Les autres sites référencés dans le classement sont aussi remarquables.", "img_url": null, "link": "https://www.20min.ch/fr/103051925", "news_id": 480}, {"title": "Les effets à long terme des injections répétées d'acide hyaluronique", "summary": "Les uns affirment que l'acide hyaluronique finit par être pleinement résorbé. Les autres, en revanche, pensent qu'il reste indéfiniment dans l'organisme. Une chirurgienne esthétique nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103058835", "news_id": 481}, {"title": "Familles royales: leurs secrets de beauté révélés", "summary": "Contrairement aux membres des familles royales, tout le monde n'a pas la chance d'être pris en charge par des grands maquilleurs. Quelques astuces suffisent pour parvenir au même résultat.", "img_url": null, "link": "https://www.20min.ch/fr/103057421", "news_id": 482}, {"title": "La qualité justifie-t-elle la différence de prix?", "summary": "Si vous êtes du genre à dépenser des fortunes pour chouchouter votre peau, vous risquez la désillusion. Surtout après avoir pris connaissance des résultats de l'analyse de cette chimiste.", "img_url": null, "link": "https://www.20min.ch/fr/103054197", "news_id": 483}, {"title": "Les coiffures XXL sont dans le vent", "summary": "Après la mode des cheveux lisses et brillants, qui a duré un bail, la coiffure XXL se retrouve sur le devant de la scène.", "img_url": null, "link": "https://www.20min.ch/fr/103052257", "news_id": 484}, {"title": "Oubliez les dosettes de lessive!", "summary": "Certes, les dosettes de lessive sont pratiques pour laver le linge. Mais elles seraient aussi responsables du fait qu'il ne soit jamais vraiment propre.", "img_url": null, "link": "https://www.20min.ch/fr/103056700", "news_id": 485}, {"title": "Les multiples usages du bain de bouche", "summary": "Utilisé essentiellement pour éradiquer la mauvaise haleine, le bain de bouche est un produit très versatile dont on ignore souvent les pouvoirs. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103053532", "news_id": 486}, {"title": "Du papier WC pour désodoriser le frigo", "summary": "Votre réfrigérateur sent mauvais, alors qu'il ne contient pas d'aliments avariés? Avez-vous déjà pensé à y placer du papier toilette?", "img_url": null, "link": "https://www.20min.ch/fr/103052166", "news_id": 487}, {"title": "Ce meuble a été interdit à Bâle", "summary": "Légère, empilable et résistante aux intempéries, la chaise monobloc n'est pas très belle, mais fort populaire. Née dans les années 1970, son histoire se poursuit jusqu'à aujourd'hui.", "img_url": null, "link": "https://www.20min.ch/fr/103048649", "news_id": 488}, {"title": "Les Suisses ne sont pas chauvins dans leurs goûts culinaires", "summary": "Quel type de restaurants remporte le plus de succès en Suisse? Petit indice: ni la cuisine italienne ni la cuisine traditionnelle helvétique n'arrive en tête du classement, comme le révèle une étude.", "img_url": null, "link": "https://www.20min.ch/fr/103057849", "news_id": 489}, {"title": "Aliments transformés: c'est encore pire que ce que l'on pense", "summary": "Cornflakes, plats préparés, barres protéinées... Selon une nouvelle étude, ces produits sont néfastes pour tous les systèmes de l'organisme.", "img_url": null, "link": "https://www.20min.ch/fr/103057131", "news_id": 490}, {"title": "La date de péremption de ces aliments n'est pas à prendre à la légère", "summary": "Certains produits restent comestibles après leur date limite de conservation, alors que pour d'autres, la prudence est de mise. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103053972", "news_id": 491}, {"title": "Peut-on consommer du fromage moisi?", "summary": "La moisissure joue un rôle essentiel dans la fabrication du fromage. Dans certains cas, celle-ci est même souhaitée. Mais tous les types de moisissures ne sont pas comestibles.", "img_url": null, "link": "https://www.20min.ch/fr/103051372", "news_id": 492}, {"title": "«Les trottinettes électriques sont garées n'importe où... Ça m'énerve!»", "summary": "Les incivilités des utilisateurs des trottinettes électriques en libre-service sont souvent dénoncées par les piétons. Quelles sont les règles en la matière?", "img_url": null, "link": "https://www.20min.ch/fr/103058197", "news_id": 493}, {"title": "Le grand retour d'une voiture culte", "summary": "C'est un sans-faute pour Renault qui fait renaître la cultissime R5 en version électrique au Salon international de l'automobile à Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103057329", "news_id": 494}, {"title": "Un enfant sur deux est mal attaché en auto", "summary": "Les sièges auto pour enfants ne protègent que s'ils sont utilisés correctement. Or, selon une étude du BPA et du TCS, ce n'est pas le cas pour un enfant sur deux.", "img_url": null, "link": "https://www.20min.ch/fr/103054286", "news_id": 495}, {"title": "Puis-je laisser ma carte de visite si j'ai causé un dommage?", "summary": "Quand on abîme un véhicule garé, une pratique courante consiste à laisser ses coordonnées sur le pare-brise. Or, légalement, on risque une procédure pénale.", "img_url": null, "link": "https://www.20min.ch/fr/103052977", "news_id": 496}, {"title": "Gagne une expérience unique pour le Snow Vibes Festival !", "summary": "Tente ta chance et gagne peut-être 2 billets, une nuitée en chambre double avec accès au spa pour le Snow Vibes Festival, qui aura lieu les 13 et 14 avril 2024.", "img_url": null, "link": "https://www.20min.ch/fr/103025855", "news_id": 497}, {"title": "Gagne tes billets pour le concert de J Balvin", "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de J Balvin qui aura lieu le 28 avril 2024 à l’Arena de Genève.", "img_url": null, "link": "https://www.20min.ch/fr/499889767470", "news_id": 498}, {"title": "Gagne tes billets pour le concert de Loïc Nottet", "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Loïc Nottet, qui aura lieu le 21 mars à Thônex Live.", "img_url": null, "link": "https://www.20min.ch/fr/103023950", "news_id": 499}, {"title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !", "summary": "Shop", "img_url": null, "link": "https://www.20min.ch/fr/989597634828", "news_id": 500}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/844811530748", "news_id": 501}, {"title": "« Sur le fil » : les épisodes de la semaine (4 - 8 mars 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754204", "news_id": 502}, {"title": "AFP Fact Check présélectionnée aux Global Media Awards 2024 ", "summary": "La playlist vidéo d’AFP Fact Check «Vrai ou faux ? Comment vérifier une info » (ainsi que ses versions en anglais et en espagnol) a été présélectionnée pour les Global Media Awards 2024, organisés par l'Association internationale des médias d'information (INMA). \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754201", "news_id": 503}, {"title": "« Sur le fil » : les épisodes de la semaine (26 février -1 mars 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754192", "news_id": 504}, {"title": "L'AFP au premier rang d'une initiative de solidarité pour les journalistes à Gaza", "summary": "Plus de 30 médias internationaux, dont les principales agences de presse mondiales, ont apporté leur solidarité aux journalistes palestiniens qui travaillent dans des conditions d'extrême difficulté à Gaza et appelé les autorités israéliennes à \"les protéger\" comme des civils.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754196", "news_id": 505}, {"title": "Quatre photographes AFP récompensés aux NPPA 2024 « Best of Photojournalism »", "summary": "Roman Pilipey, Brendan Smialowski, Jim Watson et Chandan Khanna ont été distingués lors de l’édition 2024 des National Press Photographers’ Association Awards. \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754194", "news_id": 506}, {"title": "Publication annuelle de la note de l’index égalité professionnelle femmes – hommes", "summary": "Nous avons le plaisir de vous annoncer que l’Agence France-Presse obtient la note de 98 points sur 100 - en très nette progression par rapport à la note de 92 points obtenue l’an dernier - au titre du calcul de l’index égalité professionnelle femmes-hommes pour l’année 2023.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754190", "news_id": 507}, {"title": "L'AFP primée au concours « The Eyes of History » de la WHNPA", "summary": " \nQuatre photographes de l'AFP ont remporté treize prix lors du concours The Eyes of History 2024 organisé par l’Association des photographes de presse de la Maison Blanche (WHNPA). La WHNPA récompense le travail des photographes basés à Washington couvrant la politique et l’actualité. Les gagnants sont sélectionnés parmi 4 500 images et 16 catégories.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754188", "news_id": 508}, {"title": "MAKING-OF I Comment montrer l'euthanasie - Confiance, distance et dignité", "summary": " \nSimon Wohlfahrt, photographe de l'AFP à Bruxelles, a été en contact pendant près d'un an avec Lydie Imhoff, une Française qui demandait l'euthanasie, avant de capturer en images, avec le vidéaste Dimitri Korczak, ses derniers moments en Belgique.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754185", "news_id": 509}, {"title": "« Sur le fil » : les épisodes de la semaine (12-16 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754180", "news_id": 510}, {"title": "« Sur le fil » : les épisodes de la semaine (05-09 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754177", "news_id": 511}]