[{"title": "Nicolas Sarkozy condamné en appel : de l’affaire Bygmalion à celle des comptes de campagne du président-candidat", "summary": "La cour a prononcé une peine d’un an d’emprisonnement, dont six mois ferme, à l’encontre de l’ancien président de la République. Les neuf autres prévenus qui avaient fait appel ont aussi vu leur culpabilité confirmée.", "img_url": "https://img.lemde.fr/2024/02/14/445/0/5348/2674/644/322/60/0/2eed87e_1707923588456-094125.jpg", "link": "https://www.lemonde.fr/societe/article/2024/02/14/nicolas-sarkozy-condamne-en-appel-de-l-affaire-bygmalion-a-celle-des-comptes-de-campagne-du-president-candidat_6216554_3224.html", "news_id": 0}, {"title": "Grève des contrôleurs à la SNCF : un train sur deux circulera ce week-end, confirme la direction", "summary": "L’entreprise publique a précisé qu’il y aurait « un TGV InOui sur deux, un Ouigo sur deux et un Intercités sur deux » qui circuleraient de vendredi à dimanche, mercredi après-midi lors d’un point presse.", "img_url": "https://img.lemde.fr/2024/02/14/500/0/6000/3000/644/322/60/0/b482e92_1707922719767-055605.jpg", "link": "https://www.lemonde.fr/economie/article/2024/02/14/greve-des-controleurs-la-sncf-a-pour-objectif-d-assurer-un-tgv-sur-deux-ce-week-end_6216458_3234.html", "news_id": 1}, {"title": "En direct, PSG-Real Sociedad : entrée en matière laborieuse pour les Parisiens", "summary": "Le Paris Saint-Germain affronte la Real Sociedad, mercredi, au Parc des Princes, en huitièmes de finale aller de la Ligue des champions.", "img_url": "https://img.lemde.fr/2024/02/14/452/0/4980/2490/644/322/60/0/582e945_5633791-01-06.jpg", "link": "https://www.lemonde.fr/sport/live/2024/02/14/en-direct-psg-real-sociedad-suivez-le-huitieme-de-finale-aller-de-la-ligue-des-champions_6216551_3242.html", "news_id": 2}, {"title": "Fin du droit du sol à Mayotte : « On reste stupéfait par ce désir de dégrader, par des lois toujours plus mesquines, l’image de la France »", "summary": "Dans l’archipel de l’océan Indien, le gouvernement veut déroger au principe qu’il est censé défendre, à savoir l’unité et l’indivisibilité de la République, estime Ayyam Sureau, présidente de l’association Pierre-Claver, qui milite pour l’intégration des réfugiés en France. Selon elle, cette mesure pourrait changer la conception même de la nation.", "img_url": "https://img.lemde.fr/2024/02/13/577/0/8256/4128/644/322/60/0/7371094_5624738-01-06.jpg", "link": "https://www.lemonde.fr/idees/article/2024/02/14/fin-du-droit-du-sol-a-mayotte-on-reste-stupefait-par-ce-desir-de-degrader-par-des-lois-toujours-plus-mesquines-l-image-de-la-france_6216535_3232.html", "news_id": 3}, {"title": "L’armée israélienne annonce avoir lancé des raids aériens sur le Liban", "summary": "Ces raids, qui ont visé plusieurs localités dans un rayon distant de 10 à 25 kilomètres de la frontière israélo-libanaise, interviennent après qu’une roquette tirée depuis le Liban a fait plusieurs blessés dans le nord d’Israël.", "img_url": "https://img.lemde.fr/2024/02/14/500/0/6000/3000/644/322/60/0/783763b_1707923861423-139408.jpg", "link": "https://www.lemonde.fr/international/article/2024/02/14/l-armee-israelienne-annonce-avoir-lance-des-raids-aeriens-sur-le-liban_6216525_3210.html", "news_id": 4}, {"title": "Abrège frère : le pourfendeur des TikTok trop longs au royaume des vidéos courtes", "summary": "Le succès de ce compte qui entreprend de raccourcir les vidéos racoleuses illustre le paradoxe du succès des vidéos longues sur TikTok, estime Pauline Croquet dans sa chronique, « Sous influences », consacrée aux influenceurs et créateurs de contenus.", "img_url": "https://img.lemde.fr/2024/01/17/77/0/3000/1500/644/322/60/0/dc2371f_1705498385762-brosmind-influencer.jpg", "link": "https://www.lemonde.fr/pixels/article/2024/02/14/abrege-frere-le-pourfendeur-des-tiktok-trop-longs-au-royaume-des-videos-courtes_6216552_4408996.html", "news_id": 5}, {"title": "Des tirs à Kansas City lors de la parade du Super Bowl, la police annonce « plusieurs personnes touchées »", "summary": "Deux personnes armées ont été interpellées en marge de la parade célébrant la victoire des Chiefs au Super Bowl, a rapporté la police de cette ville du Missouri.", "img_url": "https://img.lemde.fr/2024/02/14/385/0/4618/2309/644/322/60/0/4a8d9d6_5633860-01-06.jpg", "link": "https://www.lemonde.fr/international/article/2024/02/14/des-tirs-a-kansas-city-lors-de-la-parade-du-super-bowl-la-police-annonce-plusieurs-personnes-touchees_6216556_3210.html", "news_id": 6}, {"title": "En direct, guerre en Ukraine : la situation sur le front est « extrêmement difficile » selon le nouveau commandant en chef de l’armée ukrainienne", "summary": "Oleksandr Sysrsky dit s’être rendu sur le front, dans les secteurs d’Avdiïvka et de Koupiansk, en compagnie du ministre de la défense, Rustem Umerov.", "img_url": "https://img.lemde.fr/2024/02/14/239/0/2868/1434/644/322/60/0/fcb25aa_1707922971422-143168.jpg", "link": "https://www.lemonde.fr/international/live/2024/02/14/en-direct-guerre-en-ukraine-la-situation-sur-le-front-est-extremement-difficile-selon-le-nouveau-commandant-en-chef-de-l-armee-ukrainienne_6215933_3210.html", "news_id": 7}, {"title": "Guerre Israël-Hamas : Emmanuel Macron juge le bilan à Gaza « intolérable »... Le point sur la situation du mercredi 14 février", "summary": "Le président français a dit mercredi au premier ministre israélien, Benjamin Nétanyahou, que les opérations israéliennes à Gaza « devaient cesser ». Madrid et Dublin demandent à l’UE de vérifier qu’Israël « respecte » les droits humains.", "img_url": "https://img.lemde.fr/2024/02/14/420/0/5035/2517/644/322/60/0/887ea8b_d90a69d957834aadaf5db0acf9e36e7d-1-09887564ab66482cb59fc2bab386be49.jpg", "link": "https://www.lemonde.fr/international/article/2024/02/14/guerre-israel-hamas-le-point-sur-la-situation-du-mercredi-14-fevrier_6216548_3210.html", "news_id": 8}, {"title": "Cinq questions sur le permis de conduire dématérialisé", "summary": "Limité auparavant au stade de l’expérimentation, le permis de conduire dématérialisé est depuis mercredi accessible pour toutes les personnes qui en feraient la demande. Avec l’application France identité, il est aussi possible de dématérialiser sa carte d’identité et de faciliter ainsi certaines démarches à l’avenir, comme les procurations.", "img_url": "https://img.lemde.fr/2022/04/26/647/0/5616/2808/644/322/60/0/b0a9e5b_1650962426190-pns-3341066.jpg", "link": "https://www.lemonde.fr/pixels/article/2024/02/14/generalisation-du-permis-de-conduire-dematerialise-comment-ca-marche_6216537_4408996.html", "news_id": 9}, {"title": "Prabowo Subianto prend la tête de l’Indonésie dans l’ombre de « Jokowi », le président sortant", "summary": "L’ancien commandant des forces spéciales sous la dictature de Suharto a bénéficié du soutien de l’actuel chef d’Etat, Joko Widodo, convaincu qu’il est le plus à même de poursuivre ses grands projets de transformation de l’Indonésie.", "img_url": "https://img.lemde.fr/2024/02/14/366/0/4397/2198/644/322/60/0/045b0fe_1707930183049-144156.jpg", "link": "https://www.lemonde.fr/international/article/2024/02/14/prabowo-subianto-prend-la-tete-de-l-indonesie-dans-l-ombre-de-jokowi-le-president-sortant_6216553_3210.html", "news_id": 10}, {"title": "Emmanuel Macron ouvre la voie à l’entrée de Robert Badinter au Panthéon", "summary": "Dès vendredi, à peine connue la nouvelle de sa mort, le président avait laissé planer la possibilité d’une entrée de l’avocat dans ce temple républicain qui proclame sur son fronton « Aux grands hommes, la patrie reconnaissante ».", "img_url": "https://img.lemde.fr/2024/02/14/292/0/3500/1750/644/322/60/0/e0cc1b9_5629712-01-06.jpg", "link": "https://www.lemonde.fr/politique/article/2024/02/14/emmanuel-macron-ouvre-la-voie-a-l-entree-de-robert-badinter-au-pantheon_6216516_823448.html", "news_id": 11}, {"title": "Le tabac affaiblit la réponse immunitaire, même dix ou quinze ans après son arrêt", "summary": "Chez les anciens fumeurs, l’immunité apparaît fragilisée, même des années après l’arrêt du tabac, montre une étude de l’Institut Pasteur, publiée dans la revue « Nature ».", "img_url": "https://img.lemde.fr/2024/02/14/194/0/5256/2628/644/322/60/0/ae64243_1707923357137-pns-720091042.jpg", "link": "https://www.lemonde.fr/sciences/article/2024/02/14/le-tabac-affaiblit-la-reponse-immunitaire-meme-dix-ou-quinze-ans-apres-son-arret_6216534_1650684.html", "news_id": 12}, {"title": "Accusation de viol contre Gérald Darmanin : la Cour de cassation valide le non-lieu", "summary": "La décision de la plus haute juridiction française confirme le non-lieu décidé en faveur du ministre de l’intérieur, et clôt le volet judiciaire de cette affaire.", "img_url": "https://img.lemde.fr/2024/02/11/257/0/3084/1542/644/322/60/0/4b8a5ec_5607069-01-06.jpg", "link": "https://www.lemonde.fr/societe/article/2024/02/14/accusation-de-viol-contre-gerald-darmanin-la-cour-de-cassation-valide-le-non-lieu_6216508_3224.html", "news_id": 13}, {"title": "Incidents graves aux urgences : des drames qui questionnent familles et soignants", "summary": "Faute de remontées systématiques, et donc de chiffres solides, il est difficile de savoir si les défauts de prise en charge, comme les retards ou les erreurs de prescription, augmentent. Mais, dans les hôpitaux, nombreux sont ceux qui déplorent des moyens insuffisants.", "img_url": "https://img.lemde.fr/2024/02/14/0/0/4205/2102/644/322/60/0/b0f63b4_1707868821871-incidents-graves-urgences.jpg", "link": "https://www.lemonde.fr/societe/article/2024/02/14/incidents-graves-aux-urgences-des-drames-qui-questionnent-familles-et-soignants_6216446_3224.html", "news_id": 14}, {"title": "Congé menstruel : une proposition de loi examinée par le Sénat", "summary": "Les socialistes défendront jeudi un texte en faveur de la mise en place d’un congé menstruel en France. Déposé en avril 2023, il prévoit, pour les femmes souffrant de douleurs de règles incapacitantes, un arrêt de travail allant jusqu’à deux jours par mois, sans délai de carence.", "img_url": "https://img.lemde.fr/2023/03/16/491/0/5900/2950/644/322/60/0/fb0d38a_1679004326056-jmug230316003.jpg", "link": "https://www.lemonde.fr/societe/article/2024/02/14/conge-menstruel-une-proposition-de-loi-examinee-par-le-senat_6216519_3224.html", "news_id": 15}, {"title": "« D’abord symptôme de la crise qui frappe la société américaine, Donald Trump en est devenu un moteur »", "summary": "Le danger d’un retour à la Maison Blanche de l’ancien président, malgré les poursuites judiciaires engagées contre lui, est bien réel, s’alarme, dans une tribune au « Monde », l’avocat américain Reed Brody, qui dépeint l’offensive contre l’Etat de droit que pourrait entreprendre un homme pétri de rancune.", "img_url": "https://img.lemde.fr/2024/02/13/81/0/3959/1979/644/322/60/0/ab135cb_1707810123391-137089.jpg", "link": "https://www.lemonde.fr/idees/article/2024/02/14/d-abord-symptome-de-la-crise-qui-frappe-la-societe-americaine-donald-trump-en-est-devenu-un-moteur_6216457_3232.html", "news_id": 16}, {"title": "Dérives sectaires : l’Assemblée nationale approuve finalement le délit de provocation à l’abandon de soins", "summary": "Ce nouveau délit sera passible d’un an d’emprisonnement et de 30 000 euros d’amende, des peines portées à trois ans d’emprisonnement et 45 000 euros d’amende quand la provocation a été suivie d’effets.", "img_url": "https://img.lemde.fr/2024/01/30/242/0/5900/2950/644/322/60/0/f1868e9_1706655017316-jmug240130075.jpg", "link": "https://www.lemonde.fr/politique/article/2024/02/14/derives-sectaires-l-assemblee-nationale-approuve-finalement-le-delit-de-provocation-a-l-abandon-de-soins_6216547_823448.html", "news_id": 17}, {"title": "DIRECT. PSG-Real Sociedad: les Basques touchent la barre avant la pause, le PSG inquiète", "summary": "Le PSG reçoit la Real Sociedad ce mercredi (21h sur RMC Sport 1) lors d'un huitième de finale aller de Ligue des champions. Le rendez-vous est à suivre à suivre sur notre site.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/ligue-des-champions/direct-psg-real-sociedad-suivez-en-live-le-8e-aller-de-ligue-des-champions_LS-202402140047.html", "news_id": 18}, {"title": "Rocher Mistral condamné: le président du parc dénonce des \"magouilles et une obstruction organisées\"", "summary": "Condamné par la justice à remettre en état les extérieur du château de La Barben, le propriétaire du Rocher Mistral dénonce une obstruction volontaire de la part du maire pour empêcher l'ouverture du parc. ", "img_url": null, "link": "https://www.bfmtv.com/marseille/rocher-mistral-condamne-le-president-du-parc-denonce-des-magouilles-et-une-obstruction-organisees_AV-202402141001.html", "news_id": 19}, {"title": "TechCannes, le festival de Cannes de la tech - 14/02", "summary": "Ce mercredi 14 février, Sarah Lelouch, productrice et fondatrice du Festival techCannes, Patrick Kuban, co-président d'United Voice Artists, Rodolphe Chabrier, cofondateur du studio de production Mac Guff, et David Defendi, fondateur de Genario, scénariste et co-auteur de la série Braquo (Canal+), se sont penchés sur le cinéma, notamment comment l'IA bouleverse l'industrie du divertissement, dans l'émission Tech & Co présentée par François Sorel. Tech & Co est à voir ou écouter du lundi au jeudi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/tech-cannes-le-festival-de-cannes-de-la-tech-14-02_VN-202402141000.html", "news_id": 20}, {"title": "\"Je suis à l'agonie\": une éleveuse endettée se rend devant l'Élysée avec sa chèvre pour appeler à l'aide", "summary": "Après s'être garée devant l'Élysée ce mercredi 14 février, Delphine Serreau a été reçue au ministère de l'Agriculture. Endettée à hauteur de 400.000 euros, elle risque de devoir envoyer ses 80 chèvres à l'abattoir d'ici la fin de la semaine. ", "img_url": null, "link": "https://www.bfmtv.com/societe/je-suis-a-l-agonie-une-eleveuse-endettee-se-rend-devant-l-elysee-avec-sa-chevre-pour-appeler-a-l-aide_AV-202402140997.html", "news_id": 21}, {"title": "\"Travailler, un devoir\" : Attal va trop loin ? - 14/02", "summary": "\"Le droit de grève oui, mais le devoir de travailler aussi\", Gabriel Attal. Le Premier ministre a de nouveau réagi, ce soir, à la grève des contrôleurs de la SNCF. Il a ajouté qu'il salue les nombreux cheminots qui ne rentrent pas dans ce mouvement. La compagnie, elle, a tenu une conférence de presse pour donner les prévisions de trafic. Elle a annoncé la couleur tout de suite, en disant qu'ils ne seront pas au rendez-vous des Français qui partiront en vacances. On en parle avec : Lisa Hadef, journaliste BFMTV. Franck Bouaziz, journaliste économie à Libération. Nicolas Michaux, porte-parole BlaBlaCar. Vincent Hays, directeur France FlixBus. Et Bernard Sananès, président de l'Institut d'études Elabe. Julien Troccaz, cheminot et secrétaire fédéral SUD-Rail. Et Christophe Barbier, éditorialiste politique BFMTV.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/travailler-un-devoir-attal-va-trop-loin-14-02_VN-202402140992.html", "news_id": 22}, {"title": "Good Evening Business : Partie 2 - 14/02", "summary": "Ce mercredi 14 février, Étienne Bracq, journaliste BFM Business ; Bruno Coquet, docteur en économie, chercheur associé à l'OFCE ; Jean-Marc Sylvestre, éditorialiste à Atlantico et Frédéric Boccara, économiste, membre des Économistes atterrés, étaient les invités dans la deuxième partie de l'émission Good Evening Business présentée par Thomas Sasportas, Audrey Tcherkoff et Hedwige Chevrillon. Good Evening Business est à voir ou écouter du lundi au jeudi sur BFM Business.\t", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/good-evening-business/good-evening-business-partie-2-14-02_VN-202402140996.html", "news_id": 23}, {"title": "DIRECT. Shakhtar Donetsk-OM, J-1: la grosse mise au point de Gattuso sur le système de jeu", "summary": "L'Olympique de Marseille se déplace à Hambourg jeudi soir (18h45 sur RMC Sport 1) pour défier le Shakhtar Donetsk en barrage aller de Ligue Europa. Avant ce rendez-vous européen, retrouvez toutes les infos sur le site et l'application de RMC Sport.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/europa-league/direct-shakhtar-donetsk-om-j-1-toutes-les-infos-avant-le-barrage-aller-de-ligue-europa_LS-202402140688.html", "news_id": 24}, {"title": "\"Une erreur\": les produits à base de canard qui font l'objet d'un rappel ne présentent pas de risque de botulisme", "summary": "Une quinzaine de produits de la marque \"La ferme au délice royal\" notamment distribués dans des magasins Intermarché, étaient initialement rappelés en raison d'un risque botulique.", "img_url": null, "link": "https://www.bfmtv.com/economie/consommation/quinze-produits-a-base-de-canard-rappeles-pour-risque-botulique_AD-202402140890.html", "news_id": 25}, {"title": "Shakhtar-OM:  \"Je ne suis pas un entraîneur pour jouer en 5-3-2\", la grosse mise au point de Gattuso sur le système de jeu", "summary": "À la veille du barrage aller de Ligue Europa face au Shakhtar Donetsk (ce jeudi à 18h45 sur RMC Sport 1), Gennaro Gattuso s’est montré particulièrement incisif sur la question du système de jeu. Le technicien l’a dit et répété: il n’aime pas évoluer à cinq défenseurs.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/europa-league/shakhtar-om-je-ne-suis-pas-un-entraineur-pour-jouer-en-5-3-2-la-grosse-mise-au-point-de-gattuso-sur-le-systeme-de-jeu_AV-202402140989.html", "news_id": 26}, {"title": "Grève SNCF : un TGV sur deux, \"priorité aux Alpes\" - 14/02", "summary": "Ce mercredi 14 février 2024, la SNCF a présenté sa feuille de route pour faire en sorte que le maximum de personnes puisse voyager. Un TGV sur deux sera assuré et certaines liaisons ont été priorisées, notamment celle pour les Alpes. On y revient avec : David Unal, journaliste BFMTV à la Gare Montparnasse (Paris). Franck Bouaziz, journaliste économie à Libération. Julien Troccaz, cheminot et secrétaire fédéral SUD-Rail. Et Bernard Sananès, président de l'institut de sondage Elabe. Bruno Gazeau, président de la FNAUT. Et Lisa Hadef, journaliste BFMTV.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/greve-sncf-un-tgv-sur-deux-priorite-aux-alpes-14-02_VN-202402140990.html", "news_id": 27}, {"title": "Marseille: la mairie n'abandonne pas le projet de halte soins addictions et cherche un lieu faisant \"un peu plus consensus\"", "summary": "Au micro de BFM Marseille Provence ce mercredi 14 février, la ville de Marseille explique ne pas abandonner le projet de halte soins addictions. La ville est à la recherche d'un autre lieu qui puisse faire \"un peu plus consensus\". ", "img_url": null, "link": "https://www.bfmtv.com/marseille/marseille-la-mairie-n-abandonne-pas-le-projet-de-halte-soins-addictions-et-cherche-un-lieu-faisant-un-peu-plus-consensus_AV-202402140986.html", "news_id": 28}, {"title": "L'IA à travers les écrans - 14/02", "summary": "Ce mercredi 14 février, Sarah Lelouch, productrice et fondatrice du Festival techCannes, Patrick Kuban, co-président d'United Voice Artists, Rodolphe Chabrier, cofondateur du studio de production Mac Guff, et David Defendi, fondateur de Genario, scénariste et co-auteur de la série Braquo (Canal+), se sont penchés sur l'IA, notamment comment l'intelligence artificielle bouleverse le cinéma, dans l'émission Tech & Co présentée par François Sorel. Tech & Co est à voir ou écouter du lundi au jeudi sur BFM Business.\r\n", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/l-ia-a-travers-les-ecrans-14-02_VN-202402140988.html", "news_id": 29}, {"title": "États-Unis: une fusillade éclate lors de la parade des Chiefs de Kansas City, vainqueurs du Super Bowl ", "summary": "Une fusillade a éclaté lors de la parade des Chiefs de Kansas City, récents vainqueurs du Super Bowl. Deux individus armés ont été arrêtés et plusieurs personnes ont été touchées par des tirs", "img_url": null, "link": "https://www.bfmtv.com/international/amerique-nord/etats-unis/etats-unis-une-fusillade-eclate-lors-de-la-parade-des-chiefs-de-kansas-city-vainqueurs-du-super-bowl_VN-202402140984.html", "news_id": 30}, {"title": "\"Je pense qu'il n'a pas tout compris\": Véronique Le Floc’h (présidente de la coordination Rurale) évoque sa rencontre avec Emmanuel Macron à l'Élysée", "summary": "Emmanuel Macron a reçu les représentants de la Coordination rurale et de la Confédération paysanne ce mercredi à l'Élysée à quelques jours du Salon de l'agriculture et alors que plane la menace d'une reprise de la mobilisation des agriculteurs", "img_url": null, "link": "https://www.bfmtv.com/societe/je-pense-qu-il-n-a-pas-tout-compris-veronique-le-floc-h-presidente-de-la-coordination-rurale-evoque-sa-rencontre-avec-emmanuel-macron-a-l-elysee_VN-202402140981.html", "news_id": 31}, {"title": "Lyon: des habitants de la route de Vienne dénoncent une insécurité grandissante dans le quartier", "summary": "Des habitants de la route de Vienne déplorent des nuisances et une insécurité dans leur quartier. La maire assure de son côté que des investissements sont faits pour \"améliorer leur cadre de vie\". ", "img_url": null, "link": "https://www.bfmtv.com/lyon/lyon-des-habitants-de-la-route-de-vienne-denoncent-une-insecurite-grandissante-dans-le-quartier_AV-202402140979.html", "news_id": 32}, {"title": "SNCF, agriculteurs : le climat social se tend ? - 14/02", "summary": "Ce mercredi 14 février, Bruno Coquet, docteur en économie, chercheur associé à l'OFCE, Jean-Marc Sylvestre, éditorialiste à Atlantico, et Frédéric Boccara, économiste, membre des Économistes atterrés, se sont penchés sur la tension qui règne dans le climat social, à 10 jours du Salon de l'agriculture ainsi que sur les propositions de Gabriel Attal sur la crise du logement, dans l'émission Good Evening Business présentée par Guillaume Paul et Audrey Tcherkov. Good Evening Business est à voir ou écouter du lundi au vendredi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/sncf-agriculteurs-le-climat-social-se-tend-14-02_VN-202402140982.html", "news_id": 33}, {"title": "Grève à la SNCF: \"On a noté un fort afflux de consommateurs suite aux annonces des syndicats\", explique le directeur de Flixbus France, Vincent Hays", "summary": "Seul un train sur deux circulera ce week-end en raison d'une grève des contrôleurs à la SNCF. Une situation qui bénéficie aux autres acteurs des transports comme BlaBlaCar, qui propose des services de covoiturage et de voyage en bus", "img_url": null, "link": "https://www.bfmtv.com/economie/entreprises/transports/greve-a-la-sncf-on-a-note-un-fort-afflux-de-consommateurs-suite-aux-annonces-des-syndicats-explique-le-directeur-de-flixbus-france-vincent-hays_VN-202402140977.html", "news_id": 34}, {"title": "JO 2024: une vidéo promotionnelle de l'Île-de-France va être diffusée dans les vols long-courrier, la gauche critique son coût", "summary": "INFO BFM Paris Île-de-France. La vidéo, qui devrait durer 45 secondes, est en cours de production. Une dépense totale de plus de 500.000 euros, que la région assume par un besoin de promouvoir son territoire.", "img_url": null, "link": "https://www.bfmtv.com/paris/jo-2024-une-video-promotionnelle-de-l-ile-de-france-va-etre-diffusee-dans-les-vols-long-courrier-la-gauche-critique-son-cout_AN-202402140976.html", "news_id": 35}, {"title": "Grève à la SNCF: \"On va très certainement rouler complet du côté de nos bus\", indique le porte-parole de BlaBlaCar, Nicolas Michaux", "summary": "Seul un train sur deux circulera ce week-end en raison d'une grève des contrôleurs à la SNCF. Une situation qui bénéficie aux autres acteurs des transports comme BlaBlaCar, qui propose des services de covoiturage et de voyage en bus", "img_url": null, "link": "https://www.bfmtv.com/economie/entreprises/transports/greve-a-la-sncf-on-va-tres-certainement-rouler-complet-du-cote-de-nos-bus-indique-le-porte-parole-de-bla-bla-car-nicolas-michaux_VN-202402140972.html", "news_id": 36}, {"title": "États-Unis: des personnes \"touchées\" par tirs à la parade des Chiefs de Kansas City, vainqueurs du Super Bowl", "summary": "La police de Kansas City, qui évalue le nombre de victimes, a appelé les personnes présentes à quitter les lieux. Deux personnes armées ont été placées en garde à vue. ", "img_url": null, "link": "https://www.bfmtv.com/international/amerique-nord/etats-unis/etats-unis-une-fusillade-eclate-a-la-fin-de-la-parade-des-chiefs-de-kansas-city-vainqueurs-du-super-bowl_AN-202402140971.html", "news_id": 37}, {"title": "Manosque: les facteurs en grève pour obtenir de meilleures conditions de travail", "summary": "Les facteurs de Manosque qui distribuent également le courrier sur Sainte-Tulle, Corbières-en-Provence et Pierrevert sont en grève depuis ce mercredi 14 février et pour une durée indéterminée.", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/manosque-les-facteurs-en-greve-pour-obtenir-de-meilleures-conditions-de-travail_AV-202402140969.html", "news_id": 38}, {"title": "Var: la femme dans le coma, après avoir été violemment agressée par son compagnon, est morte", "summary": "Âgée de 29 ans, la victime est finalement morte après avoir été violemment frappée par son compagnon à Grimaud, dans la nuit du samedi 27 au dimanche 28 janvier. ", "img_url": null, "link": "https://www.bfmtv.com/var/var-la-femme-dans-le-coma-apres-avoir-ete-violemment-agressee-par-son-compagnon-est-morte_AD-202402140968.html", "news_id": 39}, {"title": "Grève à la SNCF: les prévisions de circulation", "summary": "Seul un train sur deux circulera ce week-end en raison d'une grève des contrôleurs à la SNCF. La \"priorité\" sera donnée aux trajets vers la montagne et aux enfants", "img_url": null, "link": "https://www.bfmtv.com/societe/greves/greve-a-la-sncf-les-previsions-de-circulation_VN-202402140965.html", "news_id": 40}, {"title": "Rocher Mistral: \"il n'y a pas de dommages\" sur la population protégée de chauves-souris", "summary": "Vianney d'Alançon, président du Rocher Mistral, est l'invité de Bonsoir Marseille mercredi 14 février 2024.", "img_url": null, "link": "https://www.bfmtv.com/marseille/replay-emissions/bonsoir-marseille/rocher-mistral-il-n-y-a-pas-de-dommages-sur-la-population-protegee-de-chauves-souris_VN-202402140962.html", "news_id": 41}, {"title": "Attirée par des fleurs et des chocolats, une narcotrafiquante péruvienne se fait arrêter par un Bisounours ", "summary": "Cette scène insolite s’est produite à Lima, la capitale du Pérou. Une femme, soupçonnée de vendre de la drogue, a été arrêtée par policier déguisé en Bisounours ce mardi 13 février, amadouée par des fleurs et des chocolats. Au total, les autorités péruviennes ont retrouvé plus de 1.500 morceaux de pâte de cocaïne. Cette méthode peu orthodoxe est souvent utilisée par la police péruvienne: en décembre dernier, c’était un Père Noël qui avait arrêté un narcotrafiquant.", "img_url": null, "link": "https://www.bfmtv.com/international/attiree-par-des-fleurs-et-des-chocolats-une-narcotrafiquante-peruvienne-se-fait-arreter-par-un-bisounours_VN-202402140961.html", "news_id": 42}, {"title": "LES ÉCLAIREURS - Contrôleur SNCF: la fiche de poste", "summary": "Seul un train sur deux circulera ce week-end en raison d'une grève des contrôleurs à la SNCF. La \"priorité\" sera donnée aux trajets vers la montagne et aux enfants", "img_url": null, "link": "https://www.bfmtv.com/societe/greves/les-eclaireurs-controleur-sncf-la-fiche-de-poste_VN-202402140960.html", "news_id": 43}, {"title": "Sainte-Foy-lès-Lyon: une enquête ouverte pour \"meurtre par conjoint\" après la découverte du corps calciné d'une femme", "summary": "Le parquet de Lyon annonce ce mercredi 14 février l'ouverture d'une enquête ouverte pour \"meurtre par conjoint\" après la découverte d'un corps calciné dimanche dernier.", "img_url": null, "link": "https://www.bfmtv.com/lyon/corps-de-femme-decouvert-calcine-a-sainte-foy-les-lyon-une-enquete-ouverte-pour-meurtre-par-conjoint_AN-202402140958.html", "news_id": 44}, {"title": "SNCF : \"Travailler est un devoir\", Gabriel Attal - 14/02", "summary": "Ce mercredi 14 février, Bruno Coquet, docteur en économie, chercheur associé à l'OFCE, Jean-Marc Sylvestre, éditorialiste à Atlantico, et Frédéric Boccara, économiste, membre des Économistes atterrés, sont revenus sur la grève de la SNCF, en se demandant si ce mouvement des contrôleurs est justifiés ou pas, dans l'émission Good Evening Business présentée par Guillaume Paul et Audrey Tcherkov. Good Evening Business est à voir ou écouter du lundi au vendredi sur BFM Business.\r\n", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/sncf-travailler-est-un-devoir-gabriel-attal-14-02_VN-202402140959.html", "news_id": 45}, {"title": "Grève à la SNCF: \"Il y a une disproportion considérable entre la gêne qui va toucher un million de personnes et une revendication qui reste purement catégorielle\", pour Bruno Gazeau (président de la FNAUT)", "summary": "Seul un train sur deux circulera ce week-end en raison d'une grève des contrôleurs à la SNCF. La \"priorité\" sera donnée aux trajets vers la montagne et aux enfants", "img_url": null, "link": "https://www.bfmtv.com/societe/greves/greve-a-la-sncf-il-y-a-une-disproportion-considerable-entre-la-gene-qui-va-toucher-un-million-de-personnes-et-une-revendication-qui-reste-purement-categorielle-pour-bruno-gazeau-president-de-la-fnaut_VN-202402140957.html", "news_id": 46}, {"title": "Var: un père de famille de 47 ans porté disparu depuis le 18 décembre au lac de Sainte-Croix", "summary": "Les proches de Sylvain Ravat sont toujours sans nouvelle de lui depuis sa disparition le 18 décembre 2023. L'enquête de la gendarmerie est en cours avec de nouvelles investigations.", "img_url": null, "link": "https://www.bfmtv.com/var/var-un-pere-de-famille-de-47-ans-porte-disparu-depuis-le-18-decembre-au-lac-de-sainte-croix_AV-202402140955.html", "news_id": 47}, {"title": "États-Unis : plusieurs personnes touchées par des tirs à Kansas City, lors de la parade des vainqueurs du Super Bowl", "summary": "«Des coups de feu ont été tirés autour de (la gare de) Union Station. Merci de quitter la zone», a indiqué sur X (ex-Twitter) la police de Kansas City. Deux personnes «armées» ont été interpellées.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/02/14/f20170a190f5a38bb7cb0f2c99746432c55d155d5a7694cb3a72a1993f310522.jpg", "link": "https://www.lefigaro.fr/international/etats-unis-une-fusillade-eclate-a-kansas-city-pendant-la-parade-des-vainqueurs-du-super-bowl-20240214", "news_id": 48}, {"title": "EN DIRECT - PSG-Real Sociedad : malmenés, les Parisiens ont eu très chaud avant la pause", "summary": "Le Paris SG accueille le club basque en 8es de finale aller de la Ligue des champions au Parc des Princes.", "img_url": "https://i.f1g.fr/media/cms/3000x2051_crop/2024/02/14/da03170f3b7bc1019b09822f8d73a5bf4274d58318c9d32139638d6b327265a5.jpg", "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2023/2417488/paris-sg-real-sociedad", "news_id": 49}, {"title": "PSG : les Ultras scandent à nouveau «Hidalgo démission» avant le 8e contre la Real Sociedad", "summary": "Les supporters parisiens, placés en tribune Auteuil, ont également déployé deux grandes banderoles noires contre la maire de Paris.", "img_url": "https://i.f1g.fr/media/cms/3000x1642_crop/2024/02/14/61295b6ce6bae4193d500b547f6513cf7e81a45e01fb9bebb8b7383dbc3feca8.jpg", "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-les-ultras-scandent-a-nouveau-hidalgo-demission-avant-le-8e-contre-la-real-sociedad-20240214", "news_id": 50}, {"title": "Le poignant témoignage des enfants ukrainiens enlevés par les Russes", "summary": "ENQUÊTE - L’enlèvement de masse d’enfants ukrainiens par la Russie a valu à Vladimir Poutine et sa commissaire «aux droits des enfants»,  Maria Lvova-Belova, une inculpation de la Cour pénale internationale, sous le chef d’accusation de crimes de guerre.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/14/XVM836b3e9a-cb5e-11ee-9f23-bff2bf7d374b.jpg", "link": "https://www.lefigaro.fr/international/le-poignant-temoignage-des-enfants-ukrainiens-enleves-par-les-russes-20240214", "news_id": 51}, {"title": "Guerre en Ukraine : un nouveau navire russe détruit par un drone naval en Crimée, selon Kiev", "summary": "Le Caesar Kounikov «se trouvait dans les eaux territoriales ukrainiennes, près d'Alupka, au moment de l'attaque», a revendiqué le commandement militaire ukrainien sur Telegram.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/14/c3adf030efc345346e562943ee5e852a6aed38b322a7cb43d670edf3863395bd.jpg", "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-nouveau-navire-russe-detruit-par-un-drone-naval-en-crimee-20240214", "news_id": 52}, {"title": "Guerre en Ukraine : l'armée ukrainienne commence à manquer de munitions, selon la Maison-Blanche", "summary": "LE POINT SUR LA SITUATION - Faute d’aide américaine, l’armée ukrainienne sera bientôt en manque de munitions, indique la Maison-Blanche qui appelle le Congrès à voter «rapidement» une nouvelle aide financière.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/14/0999d59ba232ef5b8a0ad720969efa7aa069032df57be166f8ad936173c637f8.jpg", "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-bombardements-russes-dans-l-est-font-trois-morts-20240214", "news_id": 53}, {"title": "Colère des agriculteurs : la Coordination rurale considère que Macron «a pris la mesure» de la crise", "summary": "À l’approche du Salon de l’agriculture, la Coordination rurale entend toutefois «maintenir la pression» sur le gouvernement en poursuivant ses actions, allant de la distribution de tracts aux actions coup de poing.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/02/14/c38bf4488b0a77f2443d64d537992d85eee045e174f6f7a01b1b22a9307674aa.jpg", "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-la-coordination-rurale-considere-que-macron-a-pris-la-mesure-de-la-crise-20240214", "news_id": 54}, {"title": "Charles Jaigu: «Crise agricole, à la recherche du bocage perdu»", "summary": "CHRONIQUE - L’essayiste Sonia Feertchak réussit à nous emmener loin dans le labyrinthe végétal des haies. Au lecteur de s’en saisir pour mieux regarder la campagne que nous avons perdue et que nous pouvons retrouver.", "img_url": "https://i.f1g.fr/media/cms/2001x1125_crop/2024/02/14/4b77d8e812818943f6f15fcd755f6c89e407a0f57d4ae1cfeb1e8c860d327e1e.jpg", "link": "https://www.lefigaro.fr/vox/societe/charles-jaigu-crise-agricole-a-la-recherche-du-bocage-perdu-20240214", "news_id": 55}, {"title": "Google inaugure jeudi à Paris un centre dédié à l'intelligence artificielle", "summary": "Après une première implantation à Paris en 2018, Google va rassembler dans ce nouveau «hub» plus de 300 chercheurs et ingénieurs contribuant au développement de ses produits, YouTube et le navigateur Chrome.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/02/14/b7feb786f3bb9acb1ddb406eaead0eba0d28c4eeef3e766b1fdde12fba247f1f.jpg", "link": "https://www.lefigaro.fr/secteur/high-tech/google-inaugure-jeudi-a-paris-un-centre-dedie-a-l-intelligence-artificielle-20240214", "news_id": 56}, {"title": "À Paris, l’inévitable guerre de succession entre Anne Hidalgo et Emmanuel Grégoire", "summary": "RÉCIT - Si la maire n’exclut pas de briguer un troisième mandat en 2026, son premier adjoint accélère pour tenter de lui succéder.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/14/XVM7a98bade-cb4c-11ee-983a-8e5320685b0e.jpg", "link": "https://www.lefigaro.fr/politique/a-paris-l-inevitable-guerre-de-succession-entre-anne-hidalgo-et-emmanuel-gregoire-20240214", "news_id": 57}, {"title": "Plan local d’urbanisme : «Quand Anne Hidalgo veut mettre des HLM dans des écoles privées catholiques»", "summary": "FIGAROVOX/TRIBUNE - Le nouveau PLU de Paris consacre la part belle aux logements sociaux, alerte Catherine Lécuyer, conseillère divers droite du VIIIe arrondissement. Selon elle, ce plan impose notamment à plusieurs écoles privées catholiques de transformer une partie de leurs bâtiments en HLM.", "img_url": "https://i.f1g.fr/media/cms/3000x1687_crop/2024/02/14/032ccc35ea6da30554171e338c9f33cbabf21cd77ebbe4cf1b717831c7b05301.jpg", "link": "https://www.lefigaro.fr/vox/societe/plan-local-d-urbanisme-quand-anne-hidalgo-veut-mettre-des-hlm-dans-des-ecoles-privees-catholiques-20240214", "news_id": 58}, {"title": "Guerre Hamas-Israël : Netanyahou promet une «puissante» opération à Rafah «après» le départ de civils", "summary": "LE POINT SUR LA SITUATION - Cette annonce intervient quelques heures après un appel d’Emmanuel Macron, qui a assuré au premier ministre israélien que le bilan de la guerre à Gaza était «intolérable».", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/02/14/93d6392fa4d57d14bd31305956f0338518ac1e0d28ea22dac21eb964d4e612d6.jpg", "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-fragile-espoir-d-accord-de-treve-dans-la-bande-de-gaza-20240214", "news_id": 59}, {"title": "Plusieurs morts dans des raids israéliens au Liban après un tir de roquette meurtrier", "summary": "Ces raids ont été menés en représailles à un tir de roquette depuis le Liban sur une base militaire du nord d'Israël, qui a tué une soldate, selon l’armée israélienne. Au moins sept personnes ont été tuées au Liban.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/14/fdcfa222e4e423aa252aea3ccdff20095a1ed1dfcd9c51adbf71200d71edbfaf.jpg", "link": "https://www.lefigaro.fr/international/l-armee-israelienne-a-lance-des-raids-aeriens-sur-le-liban-20240214", "news_id": 60}, {"title": "Luca de Meo, directeur général de Renault: «Il faut nouer des accords avec les acteurs chinois»", "summary": "ENTRETIEN EXCLUSIF - Le patron du constructeur automobile souligne que la taille de l’entreprise n’est plus le critère de réussite dans l’automobile. Quand la demande est volatile et les technologies évolutives, mieux vaut être agile et orienté sur l’innovation.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/14/XVM0688a5cc-cb4d-11ee-9f23-bff2bf7d374b.jpg", "link": "https://www.lefigaro.fr/societes/luca-de-meo-directeur-general-de-renault-il-faut-nouer-des-accords-avec-les-acteurs-chinois-20240214", "news_id": 61}, {"title": "Après trois ans de mise en œuvre du plan de redressement, Renault en grande forme", "summary": "Le groupe automobile a confirmé son retour en piste après des années difficiles en publiant mercredi un résultat net pour l'année 2023 de près de 2,3 milliards d'euros.", "img_url": "https://i.f1g.fr/media/cms/2995x1685_crop/2024/02/14/f04f5d3c9dd5ab4f68ea98a0ee2316237d2f1c20470403d94d602113080785ca.jpg", "link": "https://www.lefigaro.fr/societes/apres-trois-ans-de-mise-en-oeuvre-du-plan-de-redressement-renault-en-grande-forme-20240214", "news_id": 62}, {"title": "Transports : des sénateurs proposent d'encadrer le droit de grève pendant les vacances scolaires", "summary": "Les parlementaires de l'Union centriste souhaite octroyer au gouvernement un capital annuel de 60 jours d'interdiction de grève pour les «personnels des services publics de transports».", "img_url": "https://i.f1g.fr/media/cms/3000x1997_crop/2024/02/14/3892f3fedddaaec62a4583a4689646affa4ec8c846a3ce8fecd62cf4c392cf93.jpg", "link": "https://www.lefigaro.fr/conjoncture/transports-des-senateurs-proposent-d-encadrer-le-droit-de-greve-pendant-les-vacances-scolaires-20240214", "news_id": 63}, {"title": "Grève SNCF : le nouveau ministre des Transports se dit «surpris» par le mouvement social", "summary": "Patrice Vergriete regrette que les contrôleurs aient choisi de perturber un week-end pendant les vacances scolaires, alors qu’il estime que leurs demandes ont été entendues par la direction.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/14/1452a8d01bba9ff0b286e521f419f112e862be6ba043aae08f663973aa0e9a64.jpg", "link": "https://www.lefigaro.fr/social/greve-sncf-le-nouveau-ministre-des-transports-se-dit-surpris-par-le-mouvement-social-20240214", "news_id": 64}, {"title": "«Je suis dépité» : les Français tentent de s’organiser face à la grève à la SNCF ce week-end", "summary": "Alors que seulement un TGV sur deux circulera de vendredi à dimanche, en pleines vacances scolaires, de nombreux Français vont devoir s’organiser au dernier moment pour pouvoir voyager malgré tout.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/13/a632f036fc7f68ee5ddd26a275ff527d63bf7367a1b6eefb8b8eeff65823f973.jpg", "link": "https://www.lefigaro.fr/social/je-suis-depite-les-francais-s-organisent-face-a-la-probable-greve-sncf-ce-week-end-20240213", "news_id": 65}, {"title": "Gaza : Macron hausse le ton face à Netanyahou", "summary": "", "img_url": "https://www.lexpress.fr/resizer/TmhDbkJcOZdTRxn8ig9cW6osj7Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FCBTSRHIONDZRN4MVSLVBX7I2U.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-macron-hausse-le-ton-face-a-netanyahou-HNT7DFS7T5DGDI4CUFJ2GYQJNA/", "news_id": 66}, {"title": "Renault : des résultats \"records\" pour l’année 2023", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aC2j7Kx5SWCUFhxJ-RZuHNdrtyw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QQSJ3E72ARDUNLI4VQZKWZ4J7U.jpg", "link": "https://www.lexpress.fr/economie/entreprises/renault-des-resultats-records-pour-lannee-2023-DUTPB6WDGZHKXKMB5KYW6JBXSQ/", "news_id": 67}, {"title": "Etats-Unis : accusées de propagande, les séries policières obligées de se réinventer", "summary": "", "img_url": "https://www.lexpress.fr/resizer/JcWtKuOoPNfB8MugaM0cz1KS-BY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UF7SRZTVCZCDNNJJIDAVMRHMDA.jpg", "link": "https://www.lexpress.fr/culture/etats-unis-accusees-de-propagande-les-series-policieres-obligees-de-se-reinventer-UXX65QM4TRF5XIQYUVMNQMKX5Y/", "news_id": 68}, {"title": "Grève SNCF : quand le contribuable trinque à tous les étages, par Nicolas Bouzou", "summary": "", "img_url": "https://www.lexpress.fr/resizer/nT6NurkOC7cxvAbOPxLr9lmb6Yw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GEBIGHJBOBBERIGMCF4AB4LWOI.jpg", "link": "https://www.lexpress.fr/economie/greve-sncf-quand-le-contribuable-trinque-a-tous-les-etages-par-nicolas-bouzou-G5C7JXAVLVAM7ESIVN262N6ESA/", "news_id": 69}, {"title": "Ukraine : l’armée commence à manquer de munitions faute d’aide américaine, dit Washington", "summary": "", "img_url": "https://www.lexpress.fr/resizer/X136PF6tvchWm5h0wcufSoh1D3o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/I5GZ7AZNDNH7JH7SFBE3BT6ECU.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-trois-morts-dans-des-bombardements-russes-sur-selydove-PJAPFGGQOJGUNE7F5NYQHGS4JA/", "news_id": 70}, {"title": "Dérives sectaires : la Macronie ressuscite l’article de loi sur la \"provocation à l’abandon de soins\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/BPscbs8ODHdinpSBW7os8TVEBA0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5VZ5ZIISBZCYBIJDZ6A35267YU.jpg", "link": "https://www.lexpress.fr/politique/derives-sectaires-la-macronie-ressuscite-larticle-sur-la-provocation-a-labandon-de-soins-HBAEFV2J3VFYJGZUOIBKAGAREY/", "news_id": 71}, {"title": "Otan : vers une hausse \"sans précédent\" des dépenses militaires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Wo3EqkXtkDuhy9dKnndy0QF91e0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IKWQ5LLX4RARZJ4MM4PDK3M33U.png", "link": "https://www.lexpress.fr/monde/amerique/otan-vers-une-hausse-sans-precedent-des-depenses-militaires-BTCF5TCNWNEEBN3CUPKPNMK3BI/", "news_id": 72}, {"title": "L’histoire folle de deux fils d’un chef du Hamas : espionnage pour Israël, exil et trahison", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zHH8sbPPuh03BJ0eGvmvBgl5DZw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KRF7LORUEFHFLP2SWQMXH3SBPU.png", "link": "https://www.lexpress.fr/idees-et-debats/lhistoire-folle-de-deux-fils-dun-chef-du-hamas-espionnage-pour-israel-exil-et-trahison-CKZXX63OOJG5ZGM2GNCPK7VOVA/", "news_id": 73}, {"title": "Pourquoi les ruptures amoureuses font-elles si mal ? Les réponses de la science ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/hUmjzuLvClcMlHAm7NPtkieO0OM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BWKNTFNKPNBRNNB3X4MCXDDUYY.jpg", "link": "https://www.lexpress.fr/sciences-sante/sciences/pourquoi-les-ruptures-amoureuses-font-elles-si-mal-les-reponses-de-la-science-A6FDUCA3SRGPHAIQLI7HO6CKUQ/", "news_id": 74}, {"title": "Tabac : \"Fumer détraque le système immunitaire même chez ceux qui ont arrêté\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/_cNzPdzBqds8VNvAooT9P2scnAI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YZZNNEADZVHUFOAI43O44DFSCY.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/tabac-fumer-detraque-le-systeme-immunitaire-meme-chez-ceux-qui-ont-arrete-UTMGGYQLTJD33CAHY3UFRAEHEQ/", "news_id": 75}, {"title": "Israël Nisand : \"Chez les jeunes ados, le porno est une éducation au non-consentement\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4nTdowuy2qVXX7XQTyuxZCP1lpo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GIBYF2Q6YNAEBBMASSA7BY5SK4.jpg", "link": "https://www.lexpress.fr/societe/israel-nisand-le-porno-chez-les-jeunes-adolescents-cest-une-education-au-non-consentement-P4RTJBUOCJCA7B4L2M4UELKDLM/", "news_id": 76}, {"title": "CIA, Mossad, Qatar… Les vrais protagonistes des négociations pour une trêve à Gaza", "summary": "", "img_url": "https://www.lexpress.fr/resizer/OuOfk4Q2QNhjF28D0vQxlI6q5G0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RYQMXCPG2JFZZGJOG5QUMDEBD4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/cia-mossad-qatar-qui-sont-les-acteurs-des-negociations-pour-une-treve-a-gaza-FPUYVG2RQFHJ3PRO4CCKC3EOEY/", "news_id": 77}, {"title": "Placements : les promos sur les fonds en euros, une occasion à saisir", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RPvnuN0AkTKvkmXg0r2Mfo1AU4c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MMDMKIY75JCOJP7QSGFDDIFQUY.jpg", "link": "https://www.lexpress.fr/argent/placements/placements-profitez-des-promos-sur-les-fonds-en-euros-ZSINL3CA45AFXCGATG6RYXXOY4/", "news_id": 78}, {"title": "Grève des contrôleurs SNCF : à quoi s'attendre ce week-end ? ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UiLWK4BsXzqfjHPsAErhvKOoomE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7IQLLIF76FF2LOUNQYP2ZJLM5I.jpg", "link": "https://www.lexpress.fr/societe/greve-des-controleurs-sncf-a-quoi-sattendre-ce-week-end-6EEQM6BRTFABNGWMLQSAAD2PUQ/", "news_id": 79}, {"title": "Affaire Bygmalion : Sarkozy condamné en appel à un an de prison dont six mois avec sursis", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zZ6h0yTO_Tpahpxpz4jonNQktXs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2O5HPU3T4ZDW7BYKFIFDIGU4CA.jpg", "link": "https://www.lexpress.fr/societe/justice/affaire-bygmalion-sarkozy-condamne-en-appel-a-un-an-de-prison-dont-six-mois-avec-sursis-OLHZJUFQXBHEDKLIV2E4LVL6RU/", "news_id": 80}, {"title": "L’armée israélienne annonce avoir lancé des raids aériens sur le Liban", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bNblF_OgcY2Y3DFwFOSwaZTt5dY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JGYOTSNKJRCLXKECVGEMUNRIRE.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/negociations-sur-une-treve-a-gaza-la-delegation-israelienne-est-rentree-du-caire-AFGZOAZMQFFANINI333VEE43LI/", "news_id": 81}, {"title": "Hommage national à Robert Badinter : Macron demande son entrée au Panthéon", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KUd8W4Krm5EyPQIfBWPQeZ28-xk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BPTFQAR7VNDJ3FAQ2N43WGYDJQ.jpg", "link": "https://www.lexpress.fr/societe/hommage-national-a-robert-badinter-macron-demande-son-entree-au-pantheon-SBIXKORSE5F27DVURS6ZOT6WFA/", "news_id": 82}, {"title": "Hommage national à Robert Badinter : comment se décide une panthéonisation ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/W4U7vfU5BgZq1vt8WUfpVs4Bpcc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5JKXWPS6LVGBJMO3564YEKNTKM.jpg", "link": "https://www.lexpress.fr/politique/hommage-national-a-robert-badinter-comment-se-decide-une-pantheonisation-RENDGYJJBBA5FEKXAXPYY6RG6M/", "news_id": 83}, {"title": "Patrimoine culturel de l'Ukraine : les conséquences désastreuses de deux années de guerre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bnmWPhHM9bYlJsB4Y_3qiLlkmOg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VYZFIZDM45DUNCZQXFTOM46AUA.jpg", "link": "https://www.lexpress.fr/monde/europe/patrimoine-culturel-de-lukraine-les-consequences-desastreuses-de-deux-annees-de-guerre-OZEBX4BZDNERVKONCQYUKTIFQA/", "news_id": 84}, {"title": "Hongkong : Jimmy Lai, le milliardaire qui a sacrifié sa liberté", "summary": "", "img_url": "https://www.lexpress.fr/resizer/QwwRpr9z1E2QQasnO8Ji4rRiH_A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TVBGJHRRXRATBGODSVZ22PQVGM.jpg", "link": "https://www.lexpress.fr/monde/asie/hongkong-jimmy-lai-le-milliardaire-qui-a-sacrifie-sa-liberte-HZFITHHOXFFW5DA2VBUFD4GCV4/", "news_id": 85}, {"title": "Réformes, dette… Gabriel Attal, déjà en panne d’audace ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VflRdvx0cceiBvLKzw5CtwvwJzM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YT45IKTGFNGPRBAI2BFULZ3XNU.jpg", "link": "https://www.lexpress.fr/politique/reformes-dette-gabriel-attal-deja-en-panne-daudace-HOYXIPRM7JDYPO5AWTJE42C5VM/", "news_id": 86}, {"title": "\"Il est curieux de rendre la PAC responsable des difficultés de notre agriculture\" : nos lecteurs réagissent à l'actu", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4sJ8xVuUluM34SIn_mmsEngwdJc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UUPJ2XNWPJCLNFVV3XWKHNROCU.jpg", "link": "https://www.lexpress.fr/economie/il-est-curieux-de-rendre-la-pac-responsable-des-difficultes-de-notre-agriculture-nos-lecteurs-R7Y32MOHSVAOXCUW5DJPO5VPJ4/", "news_id": 87}, {"title": "Robert Badinter, un Juste de la République", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zFg_fZRnBMnkDVqOvOSejWINlow=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KOL6MQEZNZA5XBIUSUW44NNWVU.jpg", "link": "https://www.lexpress.fr/societe/robert-badinter-un-juste-de-la-republique-JCNODYWIFBB7BLJM7YJV4NGWBU/", "news_id": 88}, {"title": "Dérives sectaires : pourquoi l’article sur la \"provocation à l’abandon de soins\" fait polémique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/PD84iYAHe7bG0jtM6gy5URXENg4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6S64DRITR5C4JDKLPRVHHGCQ74.jpg", "link": "https://www.lexpress.fr/politique/derives-sectaires-pourquoi-larticle-sur-la-provocation-a-labandon-de-soins-fait-polemique-XNIC66MN4VFRLOV3U64VHM47SA/", "news_id": 89}, {"title": "La Corée du Nord procède à de nouveaux tirs de missiles vers la mer du Japon", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vTvG3MIO7LVuoATjWWSfTBx46AA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3KB3C46TVJEDJGILIVUWK3SBOY.jpg", "link": "https://www.lexpress.fr/monde/asie/la-coree-du-nord-procede-a-de-nouveaux-tirs-de-missiles-ZVZSRVOQT5B6PDRVYWMKK7QNKQ/", "news_id": 90}, {"title": "Etats-Unis : le ministre de l’immigration inculpé, le nouveau casse-tête de Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/X136PF6tvchWm5h0wcufSoh1D3o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/I5GZ7AZNDNH7JH7SFBE3BT6ECU.jpg", "link": "https://www.lexpress.fr/monde/amerique/etats-unis-le-ministre-de-limmigration-inculpe-le-nouveau-casse-tete-de-biden-6SD5JZJLKJDMFF744WJXEQZFNE/", "news_id": 91}, {"title": "Gras, sucre, activité physique, obésité… \"Tant d’erreurs ont été commises en matière de nutrition\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vih0VknZsC1fBLE9G1Rcf6x3BGU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/A6HGO6FVQZDTPB6DR656X2FEVE.jpg", "link": "https://www.lexpress.fr/sciences-sante/gras-sucre-activite-physique-obesite-tant-derreurs-ont-ete-commises-en-matiere-de-nutrition-AYEUA7AYC5ACPJRBY55VX6DDNU/", "news_id": 92}, {"title": "Mayotte : pourquoi le nombre d'habitants a doublé en 25 ans", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VqSfYws4QVDlBUEH8FOEtAgEiwY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WSQ2PIQ4QBDH5LS3LSGBZUGWBU.jpg", "link": "https://www.lexpress.fr/societe/mayotte-pourquoi-le-nombre-dhabitants-a-double-en-25-ans-DFMEAG2VSNAZ3MCZTZYQYTSHS4/", "news_id": 93}, {"title": "Ma première et ma dernière rencontre avec Badinter, par Jacqueline Remy", "summary": "", "img_url": "https://www.lexpress.fr/resizer/rQfCx3a6uEyj0oGUEyowlFD72dc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7IRSG2L52RCPNBBZCAE7CBUMHI.JPG", "link": "https://www.lexpress.fr/societe/ma-premiere-et-ma-derniere-rencontre-avec-badinter-par-jacqueline-remy-Q3SBEJ2C7FAHRM33T2S6VXM7FA/", "news_id": 94}, {"title": "Chine - Etats-Unis : bientôt une nouvelle guerre du Pacifique ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9zZ1zfMjbGYf53HuwMb0on71z4s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DZ35BSBISVAQZLF6L5GDR5IWWM.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/chine-etats-unis-bientot-une-nouvelle-guerre-du-pacifique-KXVO5IBUVZE5PPQFNGFHOHIA7A/", "news_id": 95}, {"title": "SUV : quand Paris fait fausse route, par Jean-François Copé  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0Bp2Qdv_ONw18Tmlfi0paSuk_eE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YLL3SCZH3NAENLSGJQ77Q2X7WQ.jpg", "link": "https://www.lexpress.fr/politique/suv-quand-paris-fait-fausse-route-par-jean-francois-cope-ATGKYUIC5FB7XM27CVTIPHAFSQ/", "news_id": 96}, {"title": "Cancer : l’étude qui pointe du doigt les additifs alimentaires ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kgSIFmPRPDkLrOiJfnY6ieaA_Lo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZZFDLNYQEJDU5KIKWQJKUSPVLE.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/cancer-letude-qui-pointe-du-doigt-les-additifs-alimentaires-WWQ56KHA75FIHBSOMRHXXJLDIQ/", "news_id": 97}, {"title": "L'Express infiltré par un espion du KGB : une enquête stupéfiante et nécessaire ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/do6n99eDfddB_bXVnDHOLabtdfY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EOA5W7G5UVDKBIYA5QMGTSIK64.jpg", "link": "https://www.lexpress.fr/societe/philippe-grumbach-agent-du-kgb-zone-dombre-et-trahison-6KNYZLMYOJENFHYTR7GAOSMNCQ/", "news_id": 98}, {"title": "Médicaments anti-obésité : demain, tous minces ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/gZOgTw2D3EImMea8aaNPnelY6Zg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IOAXVIJX45EERJ6TGEHDGXHMXQ.jpg", "link": "https://www.lexpress.fr/sciences-sante/medicaments-anti-obesite-demain-tous-minces-GTLISXCVKVAMBLTKHU7MY7VIEU/", "news_id": 99}, {"title": "Paris 2024 : Macron renonce au déplacement des bouquinistes des quais de Seine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6KsGR7Quf8Gq3iRTGaTOngJu2KI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RVRZVJUQEFFYRHYDLQXPVLOYCI.jpg", "link": "https://www.lexpress.fr/societe/paris-2024-macron-renonce-au-deplacement-des-bouquinistes-des-quais-de-seine-NCTAPO4ELVEIDMP5GJ7M3BMFVE/", "news_id": 100}, {"title": "Stéphane Courtois : \"Le totalitarisme commence avec Lénine, pas avec Staline\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5ezPulXYD63LjeqKa4sItRB0qsI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6KOMIZDL5FB4HFE2X3V6ASAWUU.jpg", "link": "https://www.lexpress.fr/idees-et-debats/stephane-courtois-le-totalitarisme-commence-avec-lenine-pas-avec-staline-7CYUUGH7YBDZRMZ52XMDTQKWHA/", "news_id": 101}, {"title": "Ukraine : le Sénat américain adopte une aide qui risque d’être bloquée à la Chambre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/xBEQSEOMlzaKpZ8V-ljrc_tvFDk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EJJWHNRW2JFA3ESLZ3C6GE6JOM.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-nouveau-veto-americain-sur-laide-a-kiev-JCS2YXPLWVDP7MZLI6IPK6TDNY/", "news_id": 102}, {"title": "Pêche durable : la France encore loin de l’objectif fixé par l’Union européenne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9jGhUEmgZyeqtrU1viPaNrxFQqw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SFYHOJSA45E77IUPSONP2PGMUM.png", "link": "https://www.lexpress.fr/environnement/peche-durable-la-france-encore-loin-de-lobjectif-de-lunion-europeenne-A3QWCLFQWVGTJMXPX33JFERWQY/", "news_id": 103}, {"title": "Alstom : les syndicats craignent 293 suppressions de postes en France", "summary": "", "img_url": "https://www.lexpress.fr/resizer/_5tNVqY_4wwp_iGKhhZoB_lqu00=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OJZ2FKBTDZBKZKQB4EXJR6E27Y.jpg", "link": "https://www.lexpress.fr/economie/alstom-les-syndicats-craignent-293-suppressions-de-postes-en-france-GALPQAL67VA63CV4GHHTFNY27Y/", "news_id": 104}, {"title": "M6 : Nicolas de Tavernost quitte la direction", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Vi0twhNKLHZxNe8jcEaG2ddTlRQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ADEY7A2BGFDVBCXRUOXFDL7OMA.jpg", "link": "https://www.lexpress.fr/economie/m6-nicolas-de-tavernost-quitte-la-direction-ZNBA2SOMYZFHXGQ6IIGOI7IHYM/", "news_id": 105}, {"title": "Le directeur de L’Express était… un agent du KGB : nos révélations sur Philippe Grumbach", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VuXIm5Q43FlBf3T2upoUu9yAXEw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YGTAY67UU5GUNCPMGOGUCES2IM.jpg", "link": "https://www.lexpress.fr/societe/le-directeur-de-lexpress-etait-un-agent-du-kgb-nos-revelations-sur-philippe-grumbach-5A6YO56MZRBLTC67C4KC3RAMGI/", "news_id": 106}, {"title": "Droit du sol à Mayotte : entre le gouvernement et LR, la possibilité d’un deal", "summary": "", "img_url": "https://www.lexpress.fr/resizer/xBbuZ1IddUyXZ8OBI7WNOJQreJ0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SZIQOEKNXZFC7JZRXVQWMF5LL4.jpg", "link": "https://www.lexpress.fr/politique/droit-du-sol-a-mayotte-entre-le-gouvernement-et-lr-la-possibilite-dun-deal-IGFB7KBQDJG3TGVB5PTJGFZIGI/", "news_id": 107}, {"title": "Colère des agriculteurs : les craintes d’un retour du mouvement", "summary": "", "img_url": "https://www.lexpress.fr/resizer/eAjxLWmS15QAh5eoqa8pjqDlhcM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YDFJSWHUCJF7RBLOV6ZL664TIY.jpg", "link": "https://www.lexpress.fr/politique/colere-des-agriculteurs-les-craintes-dun-retour-du-mouvement-HCHLJ4YLIFFI5PPRLKZJCQ6JIQ/", "news_id": 108}, {"title": "Hommage national à Robert Badinter : Le Pen et Mélenchon persona non grata", "summary": "", "img_url": "https://www.lexpress.fr/resizer/_QbyTLJVYMtjjJ2rJ6_aIiASAjk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RGC5MAZN6BERTCKOIA34XVLRFU.jpg", "link": "https://www.lexpress.fr/politique/hommage-national-a-robert-badinter-le-pen-et-melenchon-persona-non-grata-LRHVUHSVTZFKBCO3I6UQWFB5LY/", "news_id": 109}, {"title": "Guerre en Ukraine, Chine, IA : pourquoi la décennie à venir sera \"plus dangereuse\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mmwA_KvFP6sjqQRU2CXHaBdHI4o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/E3H4QHS5ABDPLNWHHDZKPPRA2M.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-chine-ia-pourquoi-la-decennie-a-venir-sera-plus-dangereuse-V3BH7I34I5GBNNW6NWSJEP2NZY/", "news_id": 110}, {"title": "\"Portal Kombat\" : ce que l’on sait du contenu de ces sites de propagande pro-russe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/_CD33LO22RqRkc2b3s9Rj2qcbec=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2RB5M6D5PND5XJBAE2HKXECAPQ.jpg", "link": "https://www.lexpress.fr/monde/europe/portal-kombat-ce-que-lon-sait-du-contenu-de-ces-sites-de-propagande-pro-russe-UGUEORX6FNBMBM5FVDBIDJNI4Q/", "news_id": 111}, {"title": "Estonie, Lituanie… L’offensive du Kremlin contre des politiques baltes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bJbm620LqS_-_2V3gMCLH7Kie88=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LOCRH3OBIBCEXFYR7NM5RG44UE.jpg", "link": "https://www.lexpress.fr/monde/europe/estonie-lituanie-loffensive-du-kremlin-contre-des-responsables-baltes-STJUEYCP3BHBNA72QUYPE7ZYQI/", "news_id": 112}, {"title": "Colons israéliens : la France annonce des sanctions contre 28 \"extrémistes\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UstXwZHbUoisoRLFTo5Fnhqe_lI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XEAFJUCSBJFFBLQKTFNYSAC35M.jpg", "link": "https://www.lexpress.fr/monde/colons-israeliens-la-france-annonce-des-sanctions-contre-28-extremistes-V2E3FJXLI5H2VM25HA4P4GDN4U/", "news_id": 113}, {"title": "Elisabeth Borne : de Matignon aux bancs de l'Assemblée nationale", "summary": "Elisabeth Borne a été nommée Première ministre, le 16 mai 2022, par Emmanuel Macron. Elle a succédé à Jean Castex. Il s'agit de la deuxième femme à occuper le poste à Matignon après Edith Cresson (1991-1992). Elle a pour mission de piloter la politique gouvernementale après la nette réélection d'Emmanuel Macron à l'Elysée début mai.", "img_url": "https://www.lexpress.fr/resizer/O-18_6FCaFQSK8_oPf7Wo7MQXpI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/W5HJ5MWQMBGQ7LDHUQZ42XZATU.jpg", "link": "https://www.lexpress.fr/politique/elisabeth-borne-premiere-ministre_2173600.html", "news_id": 114}, {"title": "Gaza : la CIA, le Mossad, le Qatar et l'Egypte se réunissent pour oeuvrer à une trêve", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jHuf4RQYF_cO86naTJmz4ohZv_w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RB63JYGPPNFDBBL4YARUMLSB6Y.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-biden-annonce-quune-pause-dau-moins-6-semaines-est-en-discussion-3LYJBLZHVNB2PFEWR6CUVJ3R7E/", "news_id": 115}, {"title": "Chômage : \"Un gros choc va avoir lieu en 2025 avec la réforme France Travail\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YnirKDd5B7yKUr0EevOrqTr2mEs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JH2KD7ZSNFFDHDIZ5V3XN53K3U.jpg", "link": "https://www.lexpress.fr/economie/chomage-un-gros-choc-va-avoir-lieu-en-2025-avec-la-reforme-france-travail-IH5PJSQTQBE25CXR3D72NPAVVA/", "news_id": 116}, {"title": "Loi immigration : le RIP des Républicains a-t-il une chance d'aboutir ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/tqXs__-TrNNwc1RUDHdj4KDld9c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JSUBDVIP65A7TBAQJVLDXZL5AM.jpg", "link": "https://www.lexpress.fr/politique/loi-immigration-le-rip-des-republicains-a-t-il-une-chance-daboutir-ZSDL3657QZGPBKDA5AYLG5OZRU/", "news_id": 117}, {"title": "Véran, Dussopt… Ces 9 ex-ministres de Borne qui font leur retour à l’Assemblée", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jI5jr56bVIUQP2suZH_vpD9FtdQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RASVN4WH7RBNRD2SRGJ6JE4I2I.jpg", "link": "https://www.lexpress.fr/politique/lrem/veran-dussopt-ces-9-ex-ministres-de-borne-qui-font-leur-retour-a-lassemblee-Q6EH5MCSOZGOBKGQFIQ52MJMNQ/", "news_id": 118}, {"title": "Séries télévisées - Retrouvez nos chroniques écrans", "summary": "", "img_url": "https://www.lexpress.fr/resizer/pUVzh4eiSRlyAEUr3mEG5ZfVs-c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/U2BSV5VMXNBCVJWKISQQBTGBII.jpg", "link": "https://www.lexpress.fr/culture/series-televisees-retrouvez-nos-chroniques-ecrans-3O63AMS5PFEIVFKKMZJDKI65YE/", "news_id": 119}, {"title": "Manouchian au Panthéon : quand l’édition s’empare de l’évènement", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bZxb9ORlPDqdeBEkeKJn068pzZg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4HEPAJRFA5GJBFWTLPVSGJ5FOI.jpg", "link": "https://www.lexpress.fr/culture/livre/manouchian-au-pantheon-quand-ledition-sempare-de-levenement-AZCY2DBOTZBC5GHSSSVKVWQT7A/", "news_id": 120}, {"title": "Chômage : la fin de l'année 2023 s'est terminée sans embellie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8YfQDxQ_cMRgV0c4UnZYcjNSvlE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PEAIX57NR5GPNJO4X3J7MXD364.jpg", "link": "https://www.lexpress.fr/economie/le-taux-de-chomage-reste-stable-au-quatrieme-trimestre-2023-YZX5YZSKU5GO7E6K2FUUHGD7LM/", "news_id": 121}, {"title": "Une \"troïka des présidences de COP\" : l’alliance inédite pour surveiller le climat", "summary": "", "img_url": "https://www.lexpress.fr/resizer/UcFZiMsdehr3HEmPBs6kcRTa9xU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/S4AORLED5JFY7H2F4SOSSDVJUA.jpg", "link": "https://www.lexpress.fr/environnement/une-troika-des-presidences-de-cop-lalliance-inedite-pour-surveiller-le-climat-UQ4YQ3TOCRCODBXI4XGRUXOS2Q/", "news_id": 122}, {"title": "Quelle est la meilleure méthode pour apprendre à lire ? Les réponses de la science", "summary": "Malgré l’avancée des connaissances scientifiques sur la lecture, des mauvaises habitudes perdurent dans les salles de classe. Un ouvrage sonne l’alerte.", "img_url": "https://www.lexpress.fr/resizer/nowf-dFl0tWg7TmAAGsmza6L4pk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZTN5WS6BM5BBPLWZ46TNHXRTMA.jpg", "link": "https://www.lexpress.fr/societe/education/quelle-est-la-meilleure-methode-pour-apprendre-a-lire-les-reponses-de-la-science-OVU5426LVJHPFOZAHY77G54DPQ/", "news_id": 123}, {"title": "\"Un vrai test de leadership\" : Biden pris au piège de l’extrême droite israélienne", "summary": "Washington presse le gouvernement israélien d'aboutir à un cessez-le-feu à Gaza et de freiner la colonisation en Cisjordanie. Mais l'administration Biden se heurte à la partie la plus radicale de l'État hébreu.", "img_url": "https://www.lexpress.fr/resizer/Ls2rREztiULFQUh4bJt3STlLGbk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2SLAPTS7AJDXZENXIQMKF46CYI.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/un-vrai-test-de-leadership-biden-pris-au-piege-de-lextreme-droite-israelienne-TL7VS3SU7BGKFNLDC27NKPK2P4/", "news_id": 124}, {"title": "Fait religieux en entreprise : le malaise des managers", "summary": "", "img_url": "https://www.lexpress.fr/resizer/U4ETX8dDQ4eOZ_zjX0fIJdPsie8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FK5QMJQMIJDQFHX254SA2PAHGU.jpg", "link": "https://www.lexpress.fr/economie/emploi/management/fait-religieux-en-entreprise-le-malaise-des-managers-LZD43KGJ2FAUJKC27SBOKWHR6A/", "news_id": 125}, {"title": "\"Je les choque, je les attriste\" : comment Macron traite ministres, conseillers et amis", "summary": "", "img_url": "https://www.lexpress.fr/resizer/XfRaKRDM86Og1iQ0LwYIht3JJaw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PX77WQV4EFHX3NFIJUXDCCDGUI.jpg", "link": "https://www.lexpress.fr/politique/je-les-choque-je-les-attriste-comment-macron-traite-ministres-et-conseillers-D5UA3JZS4JC53BGYPHCAEB6WEA/", "news_id": 126}, {"title": "Robert Badinter : de ses années à L’Express à son discours d’1h23 contre la peine de mort", "summary": "", "img_url": "https://www.lexpress.fr/resizer/iS8hv3dtZHckqblnkE0xVhjtbAE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PDVTOYM4CFAZJG2SNELVHT65Y4.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/robert-badinter-de-ses-annees-a-lexpress-a-son-discours-d1h23-contre-la-peine-de-mort-BDEEFFNOOBAQXJUZ46KVWN62J4/", "news_id": 127}, {"title": "Médicaments anti-obésité : la bataille à 100 milliards d’euros des laboratoires Novo et Lilly", "summary": "", "img_url": "https://www.lexpress.fr/resizer/7cwLMHGfdXGOdUntBuA1f2-xCxM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PC27VU4ZZNCEBBGIUH77PRUVLQ.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/medicaments-anti-obesite-la-bataille-a-100-milliards-deuros-des-laboratoires-novo-et-lilly-ZCUFX544J5DBZCCV2UWVHOJPQY/", "news_id": 128}, {"title": "San Francisco, Groenland, Zimbabwe… Quand les noms de lieux deviennent des armes politiques", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mN1v_JugZSiiq81kx9v84YWtdmM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FMVXHG6HYBAHZLXEQSHVNWTLA4.jpg", "link": "https://www.lexpress.fr/culture/san-francisco-groenland-zimbabwe-quand-les-noms-de-lieux-deviennent-des-armes-politiques-I3Y7NKU7WRGNXFVO5VOKXS5HTI/", "news_id": 129}, {"title": "Désinformation contre l'Occident : la montée en puissance de la Russie  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/sJ5OX0g4CoIkGjbPwFls938GCDk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YVODAFEXCNEYVBDCIY2LFOP4LA.jpg", "link": "https://www.lexpress.fr/monde/europe/desinformation-contre-loccident-la-montee-en-puissance-de-la-russie-A2ROGMEU5FGCHMLSRA3OIEDOM4/", "news_id": 130}, {"title": "Immigration : Mayotte, l’espoir français pour les Comoriens", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VqSfYws4QVDlBUEH8FOEtAgEiwY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WSQ2PIQ4QBDH5LS3LSGBZUGWBU.jpg", "link": "https://www.lexpress.fr/monde/immigration-mayotte-lespoir-francais-pour-les-comoriens-ZNK2AGTF7VCDTFMZGSZ3EEIWOY/", "news_id": 131}, {"title": "Au-delà du cas Mayotte, l’offensive de LR et du RN contre le droit du sol", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mCpPbdH9Z6TY1f3CLs_0gsYsX-E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2GZLED3CTRAUREQTQJCNUDSDYY.jpg", "link": "https://www.lexpress.fr/politique/au-dela-du-cas-mayotte-loffensive-de-lr-et-du-rn-contre-le-droit-du-sol-C5QTYEJR5ZBUFLO46MARIRI56E/", "news_id": 132}, {"title": "Médicaments anti-obésité : un défi de taille pour les pouvoirs publics", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4zF_OoXd9oa1hrb-un97DNba6pY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3ICKL3LW3NHRHGKGECZXFRVT5E.jpg", "link": "https://www.lexpress.fr/sciences-sante/medicaments-anti-obesite-comment-les-pouvoirs-publics-se-preparent-RXZSV6NPUJBAXOJTFAULHLMLNM/", "news_id": 133}, {"title": "Netanyahou : \"Seule la poursuite de la pression militaire\" permettra de libérer tous les otages", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vzuDzGMWt3r42WBU0z7_3qYPwBw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HHE5ETGMZNAFVCST2Q7JP3MIJY.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-hamas-deux-otages-israeliens-liberes-lors-dune-operation-nocturne-a-rafah-SID2XY5FABFARALQYLHFQRSM4E/", "news_id": 134}, {"title": "De l’Occident à la Chine, pourquoi les armées peinent à recruter", "summary": "", "img_url": "https://www.lexpress.fr/resizer/M2jnVGAgE-GBqdW1J1AoxtjFK-0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZIHHSZ7ATZBG5I7KW6KA24OTE4.jpg", "link": "https://www.lexpress.fr/idees-et-debats/de-loccident-a-la-chine-pourquoi-les-armees-peinent-a-recruter-H4HVSNE3CFE3DMFTORMS2ZGFXQ/", "news_id": 135}, {"title": "En France, l'étonnant boom de la vasectomie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6MT-1LdwwYoA00LLOebDXWPyMYA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MCS6HTCBMFHSZHUXLQYVQVE5ZQ.jpg", "link": "https://www.lexpress.fr/societe/en-france-letonnant-boom-de-la-vasectomie-UAFPXGHFPNDLXMGXEDOPQGHEJ4/", "news_id": 136}, {"title": "Argent : ces placements sécurisés bien rémunérés", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1I8X3pznB-HKpyLuoYglPRLUmLM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UQOHOXB4ZZDTJAXOTXPCCOL56Q.jpg", "link": "https://www.lexpress.fr/argent/placements/argent-ces-placements-securises-bien-remuneres-GRY7XMCLD5FKRCZ4IKL2426UEE/", "news_id": 137}, {"title": "Israël-Gaza : à Rafah, l'opération controversée qui a permis de libérer deux otages", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A3y_IbR53P7-gDrlKXByoG-vO9U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EHUP2X4I6BCCVJDIOZMDAPND7Y.jpg", "link": "https://www.lexpress.fr/monde/israel-gaza-tout-savoir-sur-loperation-controversee-de-larmee-israelienne-a-rafah-CHMKWO3ICFGQFDBLHAOHHBISUA/", "news_id": 138}, {"title": "Menaces de Trump envers l'Otan : qui finance l'alliance transatlantique ? ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Y_LWhySa4CgHEKPxmXPzE8b0LxY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4KTC6LEB2BFPTNZP4ZBRCR6HG4.jpg", "link": "https://www.lexpress.fr/monde/amerique/menaces-de-trump-envers-lotan-qui-finance-lalliance-transatlantique-TOBYJRVMKJEB7NTUX7XEHQPPLM/", "news_id": 139}, {"title": "Et le Numérique redevint subitement un secrétariat d’Etat", "summary": "Intelligence artificielle, quantique, blockchain, French Tech, GAFAM, régulation… Le vaste sujet numérique, logiquement doté d’un ministère depuis le remaniement de 2022, est subitement redevenu un secrétariat d’Etat. Occupé, qui plus est, par une totale inconnue.", "img_url": "https://www.lexpress.fr/resizer/nWXHMQoNPiVH7-x6E1MrFJR21dk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GOTQXYRSGBBQBILPJEC3B4ACJM.jpg", "link": "https://www.lexpress.fr/economie/high-tech/et-le-numerique-redevint-subitement-un-secretariat-detat-AETBDSMXURBFTEYWTGBELA7E2Q/", "news_id": 140}, {"title": "Harcèlement scolaire : les derniers chiffres préoccupants du ministère de l’Education", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dphKeOKMYzT0EXKHUtUMxHx31Q4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OVPTHNPRLRFJVOBCQBAEYBVPFI.jpg", "link": "https://www.lexpress.fr/societe/education/harcelement-scolaire-les-derniers-chiffres-preoccupants-du-ministere-de-leducation-NZW4PBY2JFBF5PS7HOREGCR37U/", "news_id": 141}, {"title": "Brésil : l’incroyable opération policière qui fait trembler le clan Bolsonaro", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Ivq_lfQ12cS24-6lG9bt9FhLuOA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/77YEMHKUAVFVBPA7TAJLK522VM.jpg", "link": "https://www.lexpress.fr/monde/amerique/bresil-lincroyable-operation-policiere-qui-fait-trembler-le-clan-bolsonaro-K3N6F7O6UJGLBCRA5XJ3NIFU6U/", "news_id": 142}, {"title": "Ukraine : le Kremlin et Musk démentent que Starlink soit utilisé par l’armée russe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/XNaRf51otgilKowm641ua5qU2ZM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KJ5QZIBHDRFJRJM3HZ4VGA33SM.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-le-senat-americain-fait-un-pas-crucial-vers-ladoption-dune-aide-a-kiev-MVTWRQO6TZG3RIBSKVKBD5OOPE/", "news_id": 143}, {"title": "Colère des agriculteurs : la FNSEA remet la pression sur le gouvernement ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/87nk9EobFjrmJvO91fRcMwpLkKE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/N55W4B2YXRCNHBGV4K4O7NK3MY.jpg", "link": "https://www.lexpress.fr/societe/colere-des-agriculteurs-la-fnsea-remet-la-pression-sur-le-gouvernement-LZ33BRCUINFSFCZSMGYQBCURVU/", "news_id": 144}, {"title": "Passoires thermiques : la simplification annoncée par Christophe Béchu", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5G1llaeTvbVrqr9mIVaK299QCM4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/X2VROYTZ6NAD3M45NAVZJ7CMOU.jpg", "link": "https://www.lexpress.fr/argent/immobilier/passoires-thermiques-la-simplification-annoncee-par-christophe-bechu-765AV67TWFHCBOCFV5KTNFAA5I/", "news_id": 145}, {"title": "Immobilier : louer social, un bon plan financier", "summary": "", "img_url": "https://www.lexpress.fr/resizer/gH8Km02aZkB7UbKHLtHTU_1Nlcc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NYLQ5XR66FAS3D2HRTV2I3ECV4.jpg", "link": "https://www.lexpress.fr/argent/immobilier/immobilier-louer-social-un-bon-plan-financier-HRNAHQZHQBEQBD7N5ALEV5FTPM/", "news_id": 146}, {"title": "Etats-Unis : le ministre de la Défense Lloyd Austin \"admis en soins intensifs\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6z6Xf8yDptsWo6Dk6oFO5q9QMco=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/O57CAHQJUZF45LGEI3HBLU7BEI.jpg", "link": "https://www.lexpress.fr/monde/amerique/etats-unis-le-ministre-de-la-defense-lloyd-austin-admis-en-soins-intensifs-YJP3DEBNNRB3BHWWXXTNXGNLQY/", "news_id": 147}, {"title": "Placements : ces embûches que vous réserve l'année 2024", "summary": "", "img_url": "https://www.lexpress.fr/resizer/EELQMdPNQMkp-msmJn6HBTE3mQ0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/U46L4CU4SRBBJI3SYHZNDRV6NM.jpg", "link": "https://www.lexpress.fr/argent/placements/placements-ces-embuches-que-vous-reserve-lannee-2024-4IJK3GYIHFFJXLZQW2JWTIHU3I/", "news_id": 148}, {"title": "Management : les \"soft skills\" nous conduisent vers la médiocrité, par Julia de Funès", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dkfmgiFZl6mumnsIExp4VlB7Yfs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/27NYD7KPNVDRJP342VRP2I4IEI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/management-les-soft-skills-nous-conduisent-vers-la-mediocrite-par-julia-de-funes-6H2FR32WOVCP7IH56B6JHPQHLQ/", "news_id": 149}, {"title": "Trump et l’Otan : la réplique de Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2K_hQgWDYA3B7iBZNokqxlOTfKg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZWSCDMCLNRHBVAJ4TVSFQ264UY.jpg", "link": "https://www.lexpress.fr/monde/amerique/trump-et-lotan-la-replique-de-biden-ELE3SS3U6ZHKJFV7X3VJVVT3ZU/", "news_id": 150}, {"title": "IA générative : une méthode miracle pour qu’elles ne fassent plus d’erreurs ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RT6Mx1BHDyWeRCd4GIgbHhHiqZU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LGDCMGXDWRHFHIXYRIURT2JFH4.jpg", "link": "https://www.lexpress.fr/economie/high-tech/ia-generative-une-methode-miracle-pour-quelles-ne-fassent-plus-derreurs-BAYD2E3HOBAQFFUJTFETV3JMMM/", "news_id": 151}, {"title": "\"Elle veut peser sur 2027\" : Elisabeth Borne à l’Assemblée, les coulisses de sa rentrée", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0J-2QSqiq4nleKS5gjkSKPZJp_c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/CVFK2LAY75BGNEA4KFZMC3SIDY.jpg", "link": "https://www.lexpress.fr/politique/elle-veut-peser-sur-2027-elisabeth-borne-a-lassemblee-les-coulisses-de-sa-rentree-LJHPJYRCE5EG5MSSD52S5IOHFA/", "news_id": 152}, {"title": "L’Occident n’a pas dit son dernier mot : la Une de L’Express à La Loupe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2ci_drCPUokxvg82g_xah6FzOKU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/574XNOGHPZHRRPUPSMIZTCCR2Y.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/loccident-na-pas-dit-son-dernier-mot-la-une-de-lexpress-a-la-loupe-XM3FFDAW4REUJBT6XQOIBTVAC4/", "news_id": 153}, {"title": "Le \"format de Weimar\" : cet outil diplomatique face à la désinformation russe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/SszrsIHGfLkilRj-LX9NQUP3pqs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WVST4P4DGNAUZM7JLQQA625MNM.jpg", "link": "https://www.lexpress.fr/monde/europe/le-format-de-weimar-cet-outil-diplomatique-face-a-la-desinformation-russe-OT2T7Z22TFGVVFRJU44EELBV2U/", "news_id": 154}, {"title": "Finlande : Alexander Stubb remporte l'élection présidentielle", "summary": "", "img_url": "https://www.lexpress.fr/resizer/QOH0Jc_b4C-kR6EzzhCOBhBFCog=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7C4GJHTHNRBGFI762IAVEDQDSI.jpg", "link": "https://www.lexpress.fr/monde/europe/finlande-alexander-stubb-remporte-lelection-presidentielle-O5G3L5IP3RDS3F7BLIGUP4TVSU/", "news_id": 155}, {"title": "IA : les branches professionnelles qui seront le plus impactées", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Q4ppjA1I6rr08c3HOZHwQ6tDs3Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5WLYZ4L6RJGRNIUBO6DXEB2HZM.jpg", "link": "https://www.lexpress.fr/economie/high-tech/ia-les-branches-professionnelles-qui-seront-le-plus-impactees-EPMCZMFKKZB4DDSJPKTZWDRI5M/", "news_id": 156}, {"title": "Demain tous minces ? Enquête sur la révolution des médicaments anti-obésité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/N9Tw2T6kMZniiBt0qvDzVCYB84Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/C7X2GT67TZBPTKHVFYHGXGMAW4.jpg", "link": "https://www.lexpress.fr/sciences-sante/demain-tous-minces-enquete-sur-la-revolution-des-medicaments-anti-obesite-EEJXWNYLURCSXC55ECBNZEQLV4/", "news_id": 157}, {"title": "Attal et le \"verrou numérique\" pour les jeunes : ces outils déjà existants ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VdfCa65PTueZvcxREkA47_ANgKE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PC74LSE5OJAXLHQ2YCNHZW4LE4.jpg", "link": "https://www.lexpress.fr/economie/high-tech/attal-et-le-verrou-numerique-pour-les-jeunes-ces-outils-deja-existants-7CAZUORD6FA6NGGVFTVIDON6UY/", "news_id": 158}, {"title": "Défense de l’Otan : la dernière provocation de Donald Trump", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Q_q6cc8ZpU0K4S6CHxrm_mPMwTQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WADZLKBW75EWNH7TS6ARMNXXD4.jpg", "link": "https://www.lexpress.fr/monde/amerique/securite-de-lotan-expulsion-de-migrants-la-derniere-provocation-de-donald-trump-5CD3OVINRNGRJABS75RPITUGAI/", "news_id": 159}, {"title": "Israël - Hamas : Paris réitère son appel à un \"arrêt des combats\" pour éviter \"un désastre\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dTO2ofP21vCRf8JhLFb8u2klf6o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/S36627V27FH5PE7WYXLM3KHHAQ.jpg", "link": "https://www.lexpress.fr/monde/israel-hamas-netanyahou-promet-aux-civils-de-rafah-une-evacuation-securisee-7JAFGZGYU5CMDP7NLY4K56WWXQ/", "news_id": 160}, {"title": "Le plan de Macron pour écrire un \"nouveau chapitre\" avec le Maroc", "summary": "", "img_url": "https://www.lexpress.fr/resizer/U-_QoZv37uETmdHA-50QVyk8GyM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/P3CXJ46Z4VFEJDU4SPSJOMGA4A.jpeg", "link": "https://www.lexpress.fr/monde/afrique/le-plan-de-macron-pour-ecrire-un-nouveau-chapitre-avec-le-maroc-WTBAAJL4PJHU7JXIYFPK3LC2AM/", "news_id": 161}, {"title": "Guerre en Ukraine : 45 attaques de drones russes dans la nuit", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5pPYO2cg8LAyubsqwk34bzK7WZo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/O7LZ442AXJHA7OJ6JBO4CMCIRI.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-45-attaques-de-drones-russes-dans-la-nuit-5QTXZQOCMNBWFJC3QBQBNDGKI4/", "news_id": 162}, {"title": "\"Mon nom a été sali, j’ai voulu en finir\" : Ligue du LOL, aux origines d’un fiasco médiatique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/FXgb7ccmxs7WWZT1HLLZgbfMfTQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XG4XKGCOG5BXVKMI7Z34C6UJ5U.jpg", "link": "https://www.lexpress.fr/idees-et-debats/mon-nom-a-ete-sali-jai-voulu-en-finir-ligue-du-lol-aux-origines-dun-fiasco-mediatique-R7DX6NOGVZBHPP2RILGUS7FM2A/", "news_id": 163}, {"title": "Etats-Unis : une croissance au beau fixe... sans profit pour Joe Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fAnyiBiGr75XsEHKYmHSoI_1Rfs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VC7VTMV455FBBMALBQQMCH32OQ.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/etats-unis-une-croissance-au-beau-fixe-sans-profit-pour-joe-biden-3U7B62BUPRFTDOBTI6DAOASEZA/", "news_id": 164}, {"title": "Gabriel Attal : travail, école… La feuille de route du gouvernement pour 2024", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Dr64Xo76nUyhI8eWJKJTtHTk6XQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UMSA7DA2KREHLH76Y232HWL67A.jpg", "link": "https://www.lexpress.fr/politique/gabriel-attal-travail-ecole-la-feuille-de-route-du-gouvernement-pour-2024-IY2ZZ3KT4JFMPAXPRUUEC5URMM/", "news_id": 165}, {"title": "DIRECT. Guerre à Gaza : Emmanuel Macron demande à Benyamin Nétanyahou la fin des opérations israéliennes et qualifie le bilan humain d'\"intolérable\"", "summary": "Le président de la République a également appelé mercredi le Premier ministre israélien à ouvrir \"tous les points de passage\" et \"une voie terrestre directe depuis la Jordanie\".", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-le-hamas-et-israel-l-espoir-d-une-nouvelle-treve-s-esquisse-apres-des-pourparlers-en-egypte_6364768.html#xtor=RSS-3-[lestitres]", "news_id": 166}, {"title": "Grève à la SNCF : \"Cette grève, je ne la comprends pas forcément\", déclare le ministre des Transports Patrice Vergriete", "summary": "Le ministre des Transports se dit \"surpris\" du mouvement social mené par les contrôleurs à partir de vendredi.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/greve/greve-a-la-sncf-cette-greve-je-ne-la-comprends-pas-forcement-declare-le-ministre-des-transports-patrice-vergriete_6366019.html#xtor=RSS-3-[lestitres]", "news_id": 167}, {"title": "DIRECT. PSG-Real Sociedad : les Parisiens tenus en échec à la pause... Suivez et commentez le huitième de finale de Ligue des champions", "summary": "Incapable de franchir le cap des 8es de finale ces deux dernières saisons, l'équipe parisienne part favorite de cette double confrontation, contre une formation loin d'être habituée des joutes européennes.", "img_url": null, "link": "https://www.francetvinfo.fr/sports/foot/ligue-des-champions/direct-psg-real-sociedad-les-parisiens-vont-ils-prendre-une-option-sur-la-qualification-suivez-le-huitieme-de-finale-de-ligue-des-champions_6363403.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "Colère des agriculteurs : Emmanuel Macron \"a pris la mesure\" de la crise, affirme la Coordination rurale après un rendez-vous à l'Elysée", "summary": "Le chef de l'Etat a entendu \"notre message subliminal : 'Foutez-nous la paix et laissez-nous travailler'\", a déclaré à la presse Serge Bousquet-Cassagne, figure du syndicat.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-emmanuel-macron-a-pris-la-mesure-de-la-crise-affirme-la-coordination-rurale-apres-un-rendez-vous-a-l-elysee_6366007.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "Etats-Unis : plusieurs personnes touchées par des tirs à Kansas City lors de la parade du Super Bowl", "summary": "Deux personnes \"armées\" ont été arrêtées dans la foule, a annoncé la police locale.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/usa/etats-unis-plusieurs-personnes-touchees-par-des-tirs-a-kansas-city-lors-de-la-parade-du-super-bowl_6366022.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "Condamnation de Nicolas Sarkozy dans l'affaire Bygmalion : les réactions de la classe politique et de la société civile", "summary": "Un conseiller régional LR évoque \"une condamnation très surprenante\" quand le responsable plaidoyer de l'ONG Transparency International parle d'\"une affaire emblématique des dangers qui pèsent sur l'élection présidentielle\".", "img_url": null, "link": "https://www.francetvinfo.fr/politique/affaire-bygmalion/condamnation-de-nicolas-sarkozy-dans-l-affaire-bygmalion-les-reactions-de-la-classe-politique-et-de-la-societe-civile_6365626.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "Prêt in fine, prêt hypothécaire : on vous explique ces types de crédits sur lesquels le gouvernement compte pour relancer le marché", "summary": "Le ministre de la Transition écologique, Christophe Béchu, veut développer de \"nouveaux dispositifs de financement\" pour \"redonner du pouvoir d'achat immobilier\". Des pistes accueillies timidement par le secteur bancaire.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/pret-in-fine-pret-hypothecaire-on-vous-explique-ces-types-de-credits-sur-lesquels-le-gouvernement-compte-pour-relancer-le-marche_6365104.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "Cinq questions sur le permis de conduire dématérialisé, disponible dans toute la France depuis ce mercredi", "summary": "Le permis de conduire peut désormais être numérisé sur smartphone via l'application mobile France Identité, pour accélérer les contrôles et limiter les risques d'usurpation ou de fraude.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/automobile/cinq-questions-sur-le-permis-de-conduire-dematerialise-disponible-dans-toute-la-france-depuis-ce-mercredi_6365344.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "Gouvernement de Gabriel Attal : la Mer et la Biodiversité confiées à un même secrétaire d'Etat, un choix d'\"efficacité\" dont la cohérence interroge", "summary": "Déjà en charge de la Mer, Hervé Berville a vu son portefeuille élargi. S'il promet de s'attaquer à sa nouvelle tâche avec volontarisme, sa défense des pêcheurs lui avait jusqu'ici parfois valu les foudres des défenseurs de la biodiversité.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/gouvernement-de-gabriel-attal-la-mer-et-la-biodiversite-confiees-par-un-meme-secretaire-d-etat-un-choix-d-efficacite-dont-la-coherence-interroge_6355534.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "Dérives sectaires : l'Assemblée nationale adopte le projet de loi avec l'article créant un nouveau délit de \"provocation à l'abstention de soins\" médicaux", "summary": "Il a fallu deux votes pour obtenir l'aval d'une majorité de députés sur la création de ce nouveau délit.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/derives-sectaires-l-assemblee-nationale-adopte-le-projet-de-loi-avec-l-article-creant-un-nouveau-delit-de-provocation-a-l-abstention-de-soins-medicaux_6365794.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "Tabac : après l'arrêt, un lent retour à la normale pour l'organisme", "summary": "L'immunité adaptative, qui se construit au fur et à mesure des infections, reste abîmée pendant des années après avoir arrêté de fumer, selon deux études.", "img_url": null, "link": "https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabac-apres-l-arret-un-lent-retour-a-la-normale-pour-l-organisme_6365728.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "VIDEOS. Hommage national à Robert Badinter : les six séquences à retenir de la cérémonie en mémoire de l'ancien ministre de la Justice", "summary": "Sur la place Vendôme, Emmanuel Macron a salué celui qui a porté l'abolition de la peine de mort en 1981. Le chef de l'Etat a estimé que son nom \"devra s'inscrire\" au Panthéon.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/mort-de-robert-badinter/videos-hommage-national-a-robert-badinter-les-six-sequences-a-retenir-de-la-ceremonie-en-memoire-de-l-ancien-ministre-de-la-justice_6365296.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "GRAND ENTRETIEN. Saint-Valentin : \"La vie en couple est devenue un idéal soumis à conditions\", observe le sociologue Christophe Giraud", "summary": "Pour ce spécialiste du lien conjugal, le déclin du nombre de couples et la baisse de l'activité sexuelle témoignent d'une saine exigence entre les partenaires, qui plébiscitent toujours la vie à deux, mais n'hésitent plus à se faire respecter.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/grand-entretien-saint-valentin-la-vie-en-couple-est-devenue-un-ideal-soumis-a-conditions-observe-le-sociologue-christophe-giraud_6361702.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "L'hebdomadaire \"L'Express\" révèle avoir été dirigé par un agent du KGB", "summary": "\"Son entourage intime a confirmé cette relation occulte à L'Express\", affirme le rédacteur en chef société Etienne Girard.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/l-hebdomadaire-l-express-revele-avoir-ete-dirige-par-un-agent-du-kgb_6365950.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "René Chateau, producteur, distributeur et éditeur de la collection \"Mémoire du cinéma\", est mort", "summary": "Il fut associé de Belmondo, imposa Bruce Lee sur les écrans français et contourna la censure en éditant \"Massacre à la tronçonneuse\" sur VHS : le producteur et éditeur René Chateau est mort à l'âge de 84 ans.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cinema/rene-chateau-producteur-distributeur-et-editeur-de-la-collection-memoire-du-cinema-est-mort_6365581.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "Crise agricole : Gabriel Attal visitera jeudi matin une exploitation bovine dans la Marne", "summary": "À moins de deux semaines du début du Salon de l'agriculture et alors que les agriculteurs restent mobilisés, le Premier ministre se rendra jeudi chez un éleveur de la Marne.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/gabriel-attal/crise-agricole-gabriel-attal-visitera-jeudi-matin-une-exploitation-bovine-dans-la-marne_6366013.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "Vacances d'hiver : Bison Futé hisse son drapeau rouge en Auvergne-Rhône-Alpes vendredi pour les départs, et orange pour les retours", "summary": "La deuxième semaine des vacances scolaires débute ce week-end pour la zone C.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/transports/trafic/vacances-d-hiver-bison-fute-hisse-son-drapeau-rouge-en-auvergne-rhone-alpes-vendredi-pour-les-departs-et-orange-pour-les-retours_6365428.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "Crise à Mayotte : le projet de loi \"d'urgence\" pour l'île sera présenté en Conseil des ministres le 22 mai", "summary": "Les barrages vont être maintenus encore \"quelques jours\", ont réagi les collectifs citoyens, le temps d'étudier les annonces du gouvernement.", "img_url": null, "link": "https://www.francetvinfo.fr/france/mayotte/crise-a-mayotte-le-projet-de-loi-d-urgence-pour-l-ile-sera-presente-en-conseil-des-ministres-le-22-mai_6365341.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "Tours : une plainte a été déposée par EDF pour actes malveillants visant des personnalités politiques", "summary": "La procureure de Tours indique qu'une plainte a été déposée, mercredi, par un responsable départemental d'EDF.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/justice-proces/tours-une-plainte-a-ete-deposee-par-edf-pour-actes-malveillants-visant-des-personnalites-politiques_6365947.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "IVG dans la Constitution : \"Je crois que les idéaux de l'extrême droite reviennent\", s'inquiète l'écrivaine Annie Ernaux", "summary": "L'écrivaine Annie Ernaux, invitée mercredi sur France Inter, regrette les polémiques récentes autour de l'inscription du droit à l'IVG dans la Constitution.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/ivg/ivg-dans-la-constitution-je-crois-que-les-ideaux-de-l-extreme-droite-reviennent-s-inquiete-l-ecrivaine-annie-ernaux_6365923.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "Ce que l'on sait du possible piratage de 600 000 comptes de la CAF, revendiqué par un groupe de hackers mais démenti par l'organisme", "summary": "Les pirates ont accédé aux comptes de quatre allocataires, mais n'ont pas apporté de preuve d'une intrusion de plus grande ampleur. La CAF dément tout piratage, mais conseille aux utilisateurs de changer leur mot de passe.", "img_url": null, "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/ce-que-l-on-sait-du-pretendu-piratage-de-600-000-comptes-de-la-caf-revendique-par-un-groupe-de-hackers-mais-dementi-par-l-organisme_6365002.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "\"Briser l’histoire des violences raciales\" : JoeyStarr remonte sur les planches pour s'emparer des grands écrits de la littérature antiraciste", "summary": "Quatre ans après \"Elephant man\", JoeyStarr revient au théâtre, à Lille, avec le même metteur en scène. Une épopée littéraire et poétique, des débuts du colonialisme et de l'esclavage à nos jours.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/spectacles/theatre/briser-l-histoire-des-violences-raciales-joeystarr-remonte-sur-les-planches-pour-s-emparer-des-grands-ecrits-de-la-litterature-antiraciste_6365395.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "Accusations de viol : la Cour de cassation valide le non-lieu en faveur de Gérald Darmanin", "summary": "Le ministre de l'Intérieur est désormais définitivement mis hors de cause.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/gerald-darmanin/accusations-de-viol-la-cour-de-cassation-valide-le-non-lieu-en-faveur-de-gerald-darmanin_6365470.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "VIDEO. \"Venez me chercher !\" : l'appel au secours poignant d'une fillette de 6 ans, avant d'être tuée à Gaza", "summary": "Une Palestinienne de six ans a été retrouvée morte samedi 10 février à Gaza. Alors que ses proches venaient de mourir et qu'elle était blessée dans une voiture, le 29 janvier, elle était parvenue à prévenir les secours, mais en vain. L'enregistrement de son appel poignant a depuis fait le tour du monde.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-jt/france-2/20-heures/guerre-israel-hamas-l-appel-au-secours-poignant-d-une-fillette-de-six-ans-decedee-a-gaza_6363997.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "\"On va attendre quoi ? Qu'il y ait un mort ?\" : le maire de Lyon réitère sa demande de dissolution des groupuscules d'ultradroite actifs dans sa ville", "summary": "Rixes, agressions... Les interpellations se succèdent et les groupuscules identitaires continuent de sévir. Grégory Doucet estime que cela dépasse son rôle d'édile.", "img_url": null, "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/on-va-attendre-quoi-qu-il-y-ait-un-mort-le-maire-de-lyon-reitere-sa-demande-de-dissolution-des-groupuscules-d-ultradroite-actifs-dans-sa-ville_6365038.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "Parcoursup : comment y voir plus clair dans le méli-mélo des formations, à un mois de la clôture des vœux", "summary": "La plateforme d'orientation post-bac regorge d'informations qui ne sont pas toujours faciles à décrypter. D'autres sont encore à aller chercher en dehors du site.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/parcoursup-comment-y-voir-plus-clair-dans-le-meli-melo-des-formations-a-un-mois-de-la-cloture-des-v-ux_6348493.html#xtor=RSS-3-[lestitres]", "news_id": 191}, {"title": "Fin du droit du sol à Mayotte : pourquoi l'annonce de Gérald Darmanin remet en cause un principe historique en France", "summary": "Le ministre de l'Intérieur entend par ce moyen lutter contre l'immigration illégale sur l'archipel. Des chercheurs doutent pourtant de l'efficacité de la mesure, et évoquent une possible \"atteinte disproportionnée à l’indivisibilité de la République\".", "img_url": null, "link": "https://www.francetvinfo.fr/societe/immigration/fin-du-droit-du-sol-a-mayotte-pourquoi-l-annonce-de-gerald-darmanin-remet-en-cause-un-principe-historique-en-france_6363259.html#xtor=RSS-3-[lestitres]", "news_id": 192}, {"title": "WTA: Osaka accède aux quarts à Doha sans jouer, Swiatek en écartant Alexandrova", "summary": "", "img_url": null, "link": "https://www.la-croix.com/wta-osaka-accede-aux-quarts-a-doha-sans-jouer-swiatek-en-ecartant-alexandrova-20240214", "news_id": 193}, {"title": "\"Plusieurs personnes touchées\" par des tirs lors de la parade du Super Bowl à Kansas City", "summary": "", "img_url": null, "link": "https://www.la-croix.com/plusieurs-personnes-touchees-par-des-tirs-lors-de-la-parade-du-super-bowl-a-kansas-city-20240214", "news_id": 194}, {"title": "Dans l'espace, un petit robot chirurgien contrôlé depuis la Terre pour la première fois", "summary": "", "img_url": null, "link": "https://www.la-croix.com/dans-l-espace-un-petit-robot-chirurgien-controle-depuis-la-terre-pour-la-premiere-fois-20240214", "news_id": 195}, {"title": "\"Joyeux jour de Boléro !\": Torvill et Dean de retour à Sarajevo 40 ans après les JO", "summary": "", "img_url": null, "link": "https://www.la-croix.com/joyeux-jour-de-bolero-torvill-et-dean-de-retour-a-sarajevo-40-ans-apres-les-jo-20240214", "news_id": 196}, {"title": "Guerre en Ukraine, jour 721 : ce qu’il faut retenir de la journée du mercredi 14 février", "summary": "Le nouveau commandant des armées ukrainiennes, Oleksandr Syrsky, a estimé mercredi 14 février que la situation sur le front est en Ukraine était « extrêmement complexe et tendue ». L’armée a affirmé avoir « détruit » un navire russe au large de la Crimée.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-ukraine-russie-jour-721-point-conflit-ukrainien-poutine-aujourdhui-20240214", "news_id": 197}, {"title": "Guerre Israël-Hamas : raids aériens sur le Liban, pressions internationales… Le bilan du 131e jour", "summary": "Benyamin Netanyahou a promis mercredi 14 février une « puissante » opération à Rafah après le départ des civils. Emmanuel Macron lui a demandé de faire cesser les opérations militaires à Gaza car « le bilan humain et la situation humanitaire » sont « intolérables ». L’armée israélienne a lancé des raids aériens sur le Liban voisin.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-jour-131-attaque-bande-gaza-otages-liban-resume-20240214", "news_id": 198}, {"title": "Droits d'auteur du \"Boléro\": au tribunal, héritiers et Sacem jouent chacun leur partition", "summary": "", "img_url": null, "link": "https://www.la-croix.com/droits-d-auteur-du-bolero-au-tribunal-heritiers-et-sacem-jouent-chacun-leur-partition-20240214", "news_id": 199}, {"title": "Vosges: le directeur d'une école de ski reconnaît un transport de neige par camion", "summary": "", "img_url": null, "link": "https://www.la-croix.com/vosges-le-directeur-d-une-ecole-de-ski-reconnait-un-transport-de-neige-par-camion-20240214", "news_id": 200}, {"title": "Israël promet une \"puissante\" opération à Rafah", "summary": "", "img_url": null, "link": "https://www.la-croix.com/fragile-espoir-d-accord-de-treve-dans-la-bande-de-gaza-20240214", "news_id": 201}, {"title": "Pas d'alternative à Biden malgré son âge, juge un élu démocrate", "summary": "", "img_url": null, "link": "https://www.la-croix.com/pas-d-alternative-a-biden-malgre-son-age-juge-un-elu-democrate-20240214", "news_id": 202}, {"title": "Mondiaux de natation: soir de premières pour l'Irlande et Hong-Kong", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mondiaux-de-natation-soir-de-premieres-pour-l-irlande-et-hong-kong-20240214", "news_id": 203}, {"title": "JO-2024: Macron a décidé de renoncer au déplacement des bouquinistes des quais de Seine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/jo-2024-macron-a-decide-de-renoncer-au-deplacement-des-bouquinistes-des-quais-de-seine-20240213", "news_id": 204}, {"title": "Après les attaques de Trump, l'Otan met en avant des budgets en hausse", "summary": "", "img_url": null, "link": "https://www.la-croix.com/apres-les-attaques-de-trump-l-otan-met-en-avant-des-budgets-en-hausse-20240214", "news_id": 205}, {"title": "Liban: nouvelles craintes d'escalade à la frontière après des représailles meurtrières d'Israël", "summary": "", "img_url": null, "link": "https://www.la-croix.com/liban-nouvelles-craintes-d-escalade-a-la-frontiere-apres-des-represailles-meurtrieres-d-israel-20240214", "news_id": 206}, {"title": "Wauquiez bat la campagne française à l'écoute des agriculteurs  ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/wauquiez-bat-la-campagne-francaise-a-l-ecoute-des-agriculteurs-20240214", "news_id": 207}, {"title": "Mondiaux de biathlon: Johannes Boe enchaîne un 19e titre avec l'individuel", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mondiaux-de-biathlon-johannes-boe-enchaine-un-19e-titre-avec-l-individuel-20240214", "news_id": 208}, {"title": "Entre Israël et le Vatican, un nouveau regain de tension", "summary": "Estimant que l’opération israélienne à Gaza n’était pas « proportionnée », le secrétaire d’État du Saint-Siège, le cardinal Pietro Parolin, a provoqué les protestations de l’État hébreu. Un nouvel épisode des désaccords qui émaillent les relations entre les deux États depuis le 7 octobre.", "img_url": null, "link": "https://www.la-croix.com/international/entre-israel-et-le-vatican-un-nouveau-regain-de-tension-20240214", "news_id": 209}, {"title": "Grève des contrôleurs SNCF: un TGV sur deux pour un des principaux week-ends de chassé-croisé", "summary": "", "img_url": null, "link": "https://www.la-croix.com/greve-des-controleurs-sncf-fortes-perturbations-ce-week-end-avec-un-tgv-sur-deux-20240214", "news_id": 210}, {"title": "Sénégal: le président Sall pressé de toutes parts de mettre fin à la crise, parmi les rumeurs d'amnistie", "summary": "", "img_url": null, "link": "https://www.la-croix.com/crise-au-senegal-le-president-reunit-ses-ministres-rumeurs-d-amnistie-20240214", "news_id": 211}, {"title": "Lancia dévoile sa nouvelle Ypsilon, symbole de sa \"renaissance\" ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/lancia-devoile-sa-nouvelle-ypsilon-symbole-de-sa-renaissance-20240214", "news_id": 212}, {"title": "Élection présidentielle en Indonésie : quel est le poids de la religion ?", "summary": "L’ancien général Prabowo Subianto est donné vainqueur, selon les premiers résultats de l’élection présidentielle en Indonésie ce mercredi 14 février, plus grand pays musulman au monde. Mais quelle est l’influence de la religion dans l’archipel ?", "img_url": null, "link": "https://www.la-croix.com/international/election-presidentielle-en-indonesie-quel-est-le-poids-de-la-religion-20240214", "news_id": 213}, {"title": "Menaces d'attentats contre le réseau SNCF: le principal prévenu persiste et signe", "summary": "", "img_url": null, "link": "https://www.la-croix.com/menaces-d-attentats-contre-le-reseau-sncf-le-principal-prevenu-persiste-et-signe-20240214", "news_id": 214}, {"title": "Narendra Modi inaugure un imposant temple hindou aux Emirats arabes unis", "summary": "", "img_url": null, "link": "https://www.la-croix.com/narendra-modi-inaugure-un-imposant-temple-hindou-aux-emirats-arabes-unis-20240214", "news_id": 215}, {"title": "Dérives sectaires: l'Assemblée vote la création de délits contre les \"gourous 2.0\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/derives-sectaires-l-assemblee-vote-la-creation-de-delits-contre-les-gourous-2-0-20240214", "news_id": 216}, {"title": "Au temps des réseaux sociaux, le pape encourage à avoir « un lieu secret »", "summary": "Lors de la messe du mercredi des Cendres, mercredi 14 février, le pape François a appelé à se « dépouiller des parures mondaines » pour « revenir au cœur, à l’essentiel ».", "img_url": null, "link": "https://www.la-croix.com/religion/au-temps-des-reseaux-sociaux-le-pape-encourage-a-avoir-un-lieu-secret-20240214", "news_id": 217}, {"title": "Lot-et-Garonne : la régularisation du lac de Caussade ne passe pas", "summary": "Le préfet du département de Lot-et-Garonne a annoncé lundi 12 février vouloir la mise en conformité du lac de Caussade, construit illégalement par la Coordination rurale 47 il y a cinq ans. La décision suscite la colère des associations de protection de l’environnement.", "img_url": null, "link": "https://www.la-croix.com/planete/lot-et-garonne-la-regularisation-du-lac-de-caussade-ne-passe-pas-20240214", "news_id": 218}, {"title": "La surpêche, une pratique encore trop développée en France", "summary": "Selon le bilan annuel de l’Ifremer, publié ce mardi 13 février, la part de la pêche durable a légèrement progressé en 2022, mais 20 % des poissons débarqués restent issus de populations surexploitées.", "img_url": null, "link": "https://www.la-croix.com/planete/la-surpeche-une-pratique-encore-trop-developpee-en-france-20240214", "news_id": 219}, {"title": "RD-Congo, briser le silence", "summary": "Dans l’est du pays, des milliers de civils fuient les combats.", "img_url": null, "link": "https://www.la-croix.com/a-vif/rd-congo-briser-le-silence-20240214", "news_id": 220}, {"title": "Intelligence artificielle : des députés planchent sur le casse-tête de la régulation", "summary": "Une mission d’information parlementaire sur l’IA générative et la protection des données a rendu ses conclusions, mercredi 14 février. 33 recommandations ont été émises pour réguler le secteur et encourager l’émergence d’acteurs nationaux et européens.", "img_url": null, "link": "https://www.la-croix.com/france/intelligence-artificielle-des-deputes-planchent-sur-le-casse-tete-de-la-regulation-20240214", "news_id": 221}, {"title": "La Bourse de Paris digère l'inflation américaine avant une salve de résultats", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-bourse-de-paris-digere-l-inflation-americaine-avant-une-salve-de-resultats-20240214", "news_id": 222}, {"title": "États-Unis : à New York, une victoire démocrate de courte durée mais symbolique", "summary": "À l’heure où les démocrates, inquiets de l’impopularité de Joe Biden et des attaques récurrentes sur son âge, ont le moral en berne, une bonne nouvelle leur est parvenue de New York ce mardi : leur candidat a remporté une législative partielle, faisant basculer un siège tenu par un républicain. Une victoire locale, mais sur des enjeux nationaux.", "img_url": null, "link": "https://www.la-croix.com/international/etats-unis-a-new-york-une-victoire-democrate-de-courte-duree-mais-symbolique-20240214", "news_id": 223}, {"title": "Du papier rose au sésame dématérialisé: les métamorphoses du permis", "summary": "", "img_url": null, "link": "https://www.la-croix.com/du-papier-rose-au-sesame-dematerialise-les-metamorphoses-du-permis-20240214", "news_id": 224}, {"title": "Stanislas : « Trouver un enseignement à bonne distance », le témoignage d’un professeur", "summary": "Vincent Badré est professeur d’histoire-géographie au collège Stanislas. Après la polémique qui a visé l’établissement, au niveau du lycée, et les soupçons de sexisme et d’homophobie, il propose une réflexion sur l’action pédagogique adaptée à des adolescents.", "img_url": null, "link": "https://www.la-croix.com/a-vif/stanislas-trouver-un-enseignement-a-bonne-distance-le-temoignage-d-un-professeur-20240214", "news_id": 225}, {"title": "Les bénédictions de couples homosexuels à l’épreuve du terrain : « Le tapage négatif a fait beaucoup de mal »", "summary": "Le texte Fiducia supplicans, publié il y a deux mois par le Vatican, autorisant la bénédiction non liturgique de couples homosexuels a été reçu avec perplexité par une partie des catholiques concernés et les prêtres engagés dans leur accompagnement. Sur le terrain, les demandes sont pour l’instant quasi inexistantes.", "img_url": null, "link": "https://www.la-croix.com/religion/les-benedictions-de-couples-homosexuels-a-l-epreuve-du-terrain-le-tapage-negatif-a-fait-beaucoup-de-mal-20240214", "news_id": 226}, {"title": "EXCLUSIF. Ce rapport qui veut faire de l’hébergement citoyen une politique publique", "summary": "Un rapport du Haut-Commissariat aux réfugiés, présenté mercredi 14 février à l’Assemblée nationale et dévoilé par La Croix, dresse le bilan de l’hébergement citoyen des Ukrainiens – « 40 000 personnes ont proposé des hébergements pour les Ukrainiens sur la plateforme ouverte par l’État » – et fait des recommandations pour que cette solidarité inédite puisse devenir un modèle au bénéfice des autres migrants.", "img_url": null, "link": "https://www.la-croix.com/france/exclusif-ce-rapport-qui-veut-faire-de-l-hebergement-citoyen-une-politique-publique-20240214", "news_id": 227}, {"title": "Faux communiqué Vinci: condamnation définitive pour l'agence Bloomberg ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/faux-communique-vinci-condamnation-definitive-pour-l-agence-bloomberg-20240214", "news_id": 228}, {"title": "C1: une occasion en or pour le Paris SG", "summary": "", "img_url": null, "link": "https://www.la-croix.com/c1-le-grand-frisson-europeen-pour-le-psg-20240214", "news_id": 229}, {"title": "Dérives sectaires : la création du délit de « provocation à l’abandon de soins » votée à l’Assemblée", "summary": "L’Assemblée nationale a voté mercredi 14 février la création d’un nouveau délit de « provocation à l’abandon de soins » dans le cadre du projet de loi de lutte contre les dérives sectaires. Le texte avait été rejeté une première fois mardi par une coalition des oppositions.", "img_url": null, "link": "https://www.la-croix.com/derives-sectaires-l-assemblee-approuve-finalement-le-delit-de-provocation-a-l-abandon-de-soins-20240214", "news_id": 230}, {"title": "Guerre Israël-Hamas : William Burns, émissaire de confiance de Joe Biden", "summary": "Le directeur de la CIA est l’un des acteurs majeurs de la gestion de la crise des otages du Hamas. Nommé par Joe Biden en janvier 2021, ce diplomate expérimenté a toute la confiance du locataire de la Maison-Blanche. Après Israël, c’est au Caire qu’il a entamé mardi 13 février des négociations en vue d’une trêve réunissant israéliens, égyptiens et qatariens. ", "img_url": null, "link": "https://www.la-croix.com/international/william-burns-emissaire-de-confiance-de-joe-biden-20240214", "news_id": 231}, {"title": "Sissi et Erdogan ouvrent \"une nouvelle page\" dans leurs relations après une décennie de brouille", "summary": "", "img_url": null, "link": "https://www.la-croix.com/sissi-et-erdogan-ouvrent-une-nouvelle-page-dans-leurs-relations-apres-une-decennie-de-brouille-20240214", "news_id": 232}, {"title": "Derrière les conseils d'influenceurs, des pubs déguisées, avertit l'UE", "summary": "", "img_url": null, "link": "https://www.la-croix.com/derriere-les-conseils-d-influenceurs-des-pubs-deguisees-avertit-l-ue-20240214", "news_id": 233}, {"title": "Dans la revue « La Nuit », les déceptions du Maghreb après la révolution", "summary": "Dans son dernier numéro, « La Nuit » s’intéresse au Maghreb, et aux « promesses d’un destin collectif ». Un grand entretien avec la chercheuse Khadija Mohsen-Finan permet d’appréhender très largement l’importance de la révolution tunisienne de 2011 et des espoirs qu’elle a soulevés.", "img_url": null, "link": "https://www.la-croix.com/a-vif/dans-la-revue-la-nuit-les-deceptions-du-maghreb-apres-la-revolution-20240214", "news_id": 234}, {"title": "Abattage rituel : la protection du bien-être animal prime-t-elle sur la liberté religieuse ?", "summary": "Selon une décision publiée mardi 13 février par la Cour européenne des droits de l’homme, l’interdiction de l’abattage rituel, sans étourdissement, en Wallonie et en Flandre ne contrevient pas à la liberté de religion. Selon elle, la protection du bien-être animal peut primer.", "img_url": null, "link": "https://www.la-croix.com/religion/abattage-rituel-la-protection-du-bien-etre-animal-prime-t-elle-sur-la-liberte-religieuse-20240214", "news_id": 235}, {"title": "Qualité des soins : la Haute Autorité de santé révèle de grandes disparités régionales", "summary": "La Haute Autorité de santé a publié mercredi 14 février les résultats annuels de ses indicateurs de qualité et de sécurité des soins recueillis en 2023. Si 85 % des établissements de santé visités sont certifiés, 2 % ne le sont pas. Ce pourcentage n’a jamais été aussi élevé.", "img_url": null, "link": "https://www.la-croix.com/sante/qualite-des-soins-la-haute-autorite-de-sante-revele-de-grandes-disparites-regionales-20240214", "news_id": 236}, {"title": "De Lampedusa à la Scala, l'incroyable odyssée des bateaux des migrants ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/de-lampedusa-a-la-scala-l-incroyable-odyssee-des-bateaux-des-migrants-20240214", "news_id": 237}, {"title": "Grève des contrôleurs : trafic SNCF « fortement perturbé » ce week-end", "summary": "Le mouvement de grève des contrôleurs prévu pour le week-end du 17 et 18 février devrait entraîner de forte perturbation sur le trafic ferroviaire. La SNCF a annoncé mercredi 14 février que seul un TGV sur deux devrait circuler, même chose pour les Intercités de jour et de nuit.", "img_url": null, "link": "https://www.la-croix.com/economie/greve-des-controleurs-sncf-un-tgv-sur-deux-dedommagement-ce-qui-attend-les-voyageurs-20240214", "news_id": 238}, {"title": "Macron rend hommage à Badinter, qui entrera au Panthéon", "summary": "", "img_url": null, "link": "https://www.la-croix.com/hommage-national-a-robert-badinter-macron-attendu-sur-une-possible-entree-au-pantheon-20240214", "news_id": 239}, {"title": "Tour d'Oman: Adam Yates remporte la dernière étape et le général", "summary": "", "img_url": null, "link": "https://www.la-croix.com/tour-d-oman-adam-yates-remporte-la-derniere-etape-et-le-general-20240214", "news_id": 240}, {"title": "Lancia dévoile sa nouvelle Ypsilon, première étape de sa \"renaissance\" ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/lancia-devoile-sa-nouvelle-ypsilon-premiere-etape-de-sa-renaissance-20240214", "news_id": 241}, {"title": "Pompiers volontaires: la France viole la Charte sociale européenne, estime le Conseil de l'Europe", "summary": "", "img_url": null, "link": "https://www.la-croix.com/pompiers-volontaires-la-france-viole-la-charte-sociale-europeenne-estime-le-conseil-de-l-europe-20240214", "news_id": 242}, {"title": "Lucas Chancel : \"Une part disproportionnée de la croissance est captée par les plus riches\"", "summary": "Co-auteur d’une étude du Laboratoire sur les inégalités mondiales, l’économiste préconise d’améliorer la progressivité de l’impôt pour limiter les inégalités sur le continent.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10991/lucas-chancel-une-part-disproportionnee-de-la-croissance-est-captee-par-les-plus-riches.html?xtor=RSS-16", "news_id": 243}, {"title": "Où vous situez-vous dans la richesse mondiale ? Faites le test", "summary": "Un Français gagnant 2 000 euros net mensuels fait partie des 15% les plus aisés au niveau mondial, en parité de pouvoir d’achat, indique le comparateur de revenus du Laboratoire sur les inégalités mondiales.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10986/ou-vous-situez-vous-dans-la-richesse-mondiale-faites-le-test.html?xtor=RSS-16", "news_id": 244}, {"title": "Brexit : quelles seraient les conséquences d’une sortie sans accord ?", "summary": "Quelles seraient les incidences concrètes d’un \"No deal\" pour le Royaume-Uni et pour l’Union européenne ? \"L’Obs\" fait le point.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10982/brexit-quelles-seraient-les-consequences-d-une-sortie-sans-accord.html?xtor=RSS-14", "news_id": 245}, {"title": "Un Brexit sans accord devient \"chaque jour plus probable\", prévient l'Union européenne", "summary": "\"L'UE des 27 est maintenant prête\" à cette éventualité, a prévenu le négociateur de l’UE pour le Brexit, Michel Barnier.", "img_url": null, "link": "https://www.nouvelobs.com/brexit/20190402.OBS10972/un-brexit-sans-accord-devient-chaque-jour-plus-probable-previent-l-union-europeenne.html?xtor=RSS-14", "news_id": 246}, {"title": "Mort d’Ange Dibenesha après un contrôle routier : l’autopsie penche pour une \"origine toxique\"", "summary": "Selon la préfecture, le jeune homme a \"ingéré une substance non-identifiée\" lors d’un contrôle routier par les policiers.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10989/mort-d-ange-dibenesha-apres-un-controle-routier-a-paris-l-autopsie-penche-pour-une-origine-toxique.html?xtor=RSS-13", "news_id": 247}, {"title": "La France appelle Brunei à renoncer à instaurer la peine de mort contre l’homosexualité", "summary": "Lundi, l’ONU avait déjà dénoncé des \"peines cruelles et inhumaines\".", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10997/la-france-appelle-brunei-a-renoncer-a-instaurer-la-peine-de-mort-contre-l-homosexualite-et-l-adultere.html?xtor=RSS-14", "news_id": 248}, {"title": "Affaire Benalla : l’homme molesté au jardin des Plantes jugé pour violences", "summary": "L’homme \"arrêté\" par Alexandre Benalla et Vincent Crase au jardin des Plantes le 1er mai 2018 est jugé ce mardi.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10996/affaire-benalla-l-homme-moleste-au-jardin-des-plantes-juge-pour-violences-sur-les-policiers.html?xtor=RSS-25", "news_id": 249}, {"title": "Violences après des rumeurs sur les Roms : un jeune condamné à 18 mois ferme", "summary": "Le prévenu, jugé en comparution immédiate, a reconnu sa responsabilité dans l’agression mais affirme ne pas avoir porté de coups.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10993/violences-apres-des-rumeurs-sur-les-roms-un-jeune-condamne-a-18-mois-ferme.html?xtor=RSS-22", "news_id": 250}, {"title": "Autisme : le terrifiant passé du Dr Asperger", "summary": "Longtemps considéré résistant, le pédopsychiatre aurait participé à l’entreprise nazie en envoyant des enfants autistes à la mort.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10973/autisme-le-terrifiant-passe-du-dr-asperger.html?xtor=RSS-17", "news_id": 251}, {"title": "Ce clip nous fait ressentir le cauchemar que peuvent vivre les autistes au quotidien", "summary": "VIDEO. Une association britannique met le spectateur dans la peau de personnes atteintes d’autisme.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10965/ce-clip-nous-fait-ressentir-le-cauchemar-que-peuvent-vivre-les-autistes-au-quotidien.html?xtor=RSS-13", "news_id": 252}, {"title": "Quand Agnès Varda nous parlait de photos et de théâtre...", "summary": "Agnès Varda, dont les obsèques ont lieu ce mardi à Paris, avait 20 ans lorsqu’elle immortalisa les débuts du Festival d’Avignon. En 2007, elle avait accepté de commenter ses photographies dans « l’Obs ».", "img_url": null, "link": "https://www.nouvelobs.com/culture/20190402.OBS10959/quand-agnes-varda-nous-parlait-de-photos-et-de-theatre.html?xtor=RSS-17", "news_id": 253}, {"title": "\"Ça y est, mon bœuf est gravé sur ma poitrine.\" Pourquoi Florian a-t-il fait ça ?", "summary": "TATOUÉ.E.S – Florian, 25 ans, a voulu dire quelque chose à son père.", "img_url": null, "link": "https://www.nouvelobs.com/nos-vies-intimes/20190402.OBS10975/ca-y-est-mon-b-uf-est-grave-sur-ma-poitrine-pourquoi-florian-a-t-il-fait-ca.html?xtor=RSS-13", "news_id": 254}, {"title": "Démission de Bouteflika : \"Le peuple demande à ce que tout le monde quitte le gouvernement\"", "summary": "VIDEO. Le président algérien a annoncé qu’il quitterait le pouvoir d’ici le 28 avril. Réactions dans les rues d’Alger.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10976/demission-de-bouteflika-le-peuple-demande-a-ce-que-tout-le-monde-quitte-le-gouvernement.html?xtor=RSS-14", "news_id": 255}, {"title": "Le bon beurre de Madame", "summary": "Un beurre cru et vivant au goût de la Bretagne.", "img_url": null, "link": "https://www.nouvelobs.com/food/20190402.OBS10974/le-bon-beurre-de-madame.html?xtor=RSS-27", "news_id": 256}, {"title": "Macron se rend en Corse \"disponible et volontaire\"", "summary": "Le président rencontrera jeudi les élus insulaires dans le cadre du grand débat. Mais sans les dirigeants autonomistes.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10968/macron-se-rend-en-corse-disponible-et-volontaire.html?xtor=RSS-15", "news_id": 257}, {"title": "\"Zero Impunity\", un projet transmédia contre les violences sexuelles", "summary": "Rencontre avec les réalisateurs Nicolas Blies et Stéphane Hueber-Blies, qui donnent la parole aux victimes de violences sexuelles commises lors de conflits armés.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10948/zero-impunite-pour-les-violences-sexuelles.html?xtor=RSS-24", "news_id": 258}, {"title": "5 ans de prison requis : \"Monsieur Tapie, si vous ne voulez pas écouter, vous pouvez sortir\"", "summary": "Au terme d'un réquisitoire de plus de quatre heures et demi, les deux procureurs ont requis une peine de cinq ans fermes pour \"escroquerie\" et \"détournement de fonds\" à l'encontre de Bernard Tapie.", "img_url": null, "link": "http://www.nouvelobs.com/justice/20190402.OBS2824/5-ans-de-prison-requis-m-tapie-si-vous-ne-voulez-pas-ecouter-vous-pouvez-sortir.html?xtor=RSS-25", "news_id": 259}, {"title": "Tom Enders quitte Airbus avec un parachute doré de 36,8 millions d’euros", "summary": "La rémunération du dirigeant allemand a été validée par le conseil d’administration du groupe en février.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10967/tom-enders-quitte-airbus-avec-un-parachute-dore-de-36-8-millions-d-euros.html?xtor=RSS-16", "news_id": 260}, {"title": "La justice ordonne à France 2 d’inviter Hamon, Philippot et Asselineau à son débat", "summary": "Le tribunal administratif de Paris a ordonné à la chaîne d’inviter les trois candidats à son débat du 4 avril ou a défaut de les inclure dans un rendez-vous similaire avant le 23 avril.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10962/la-justice-ordonne-a-france-2-d-inviter-hamon-philippot-et-asselineau-a-son-debat.html?xtor=RSS-15", "news_id": 261}, {"title": "Confessions d’un directeur d’Ehpad : \"Chaque repas coûte à 1 euro. Tout est bas de gamme\"", "summary": "Jean Arcelin a dirigé deux Ehpad privés. Dans \"Tu verras maman, tu seras bien\" (XO), il raconte le quotidien de ces établissements, un monde opaque régi par la course au profit.", "img_url": null, "link": "https://www.nouvelobs.com/sante/20190401.OBS10956/des-directeurs-d-ehpad-disent-aux-familles-si-vous-n-etes-pas-contents-prenez-votre-mere-et-allez-ailleurs.html?xtor=RSS-13", "news_id": 262}, {"title": "Crash de l’Ethiopian Airlines : Boeing sommé de revoir son système anti-décrochage", "summary": "Les autorités aériennes américaines ont demandé à l’avionneur de revoir son système MCAS, mis en cause dans deux crashs récents.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10963/crash-de-l-ethiopian-airline-boeing-somme-de-revoir-son-systeme-anti-decrochage.html?xtor=RSS-16", "news_id": 263}, {"title": "Malaisie : les images de la trombe marine qui s’est approchée de Penang", "summary": "Impressionnante colonne d’air et d’eau, une trombe marine s’est approchée des côtes de Penang, dans le Nord-Est de la Malaisie.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10969/malaisie-les-images-de-la-trombe-marine-qui-s-est-approchee-de-penang.html?xtor=RSS-14", "news_id": 264}, {"title": "Ukraine : 10 choses à savoir sur Volodymyr Zelensky, le clown qui veut être président", "summary": "L'humoriste a provoqué la surprise en menant la campagne présidentielle en tête dans les sondages. Il est désormais seul en lice face au président sortant pour le second tour le 21 avril.", "img_url": null, "link": "http://www.nouvelobs.com/monde/20190401.OBS2797/ukraine-10-choses-a-savoir-sur-volodymyr-zelensky-le-clown-qui-veut-etre-presidence.html?xtor=RSS-14", "news_id": 265}, {"title": "En grande couronne, les Yvelines attirent les acheteurs", "summary": "Entre l’arrivée des futures gares du Grand Paris et l’urbanisation croissante du territoire, ce département assure un cadre de vie agréable aux particuliers et promet le meilleur aux investisseurs.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10885/en-grande-couronne-les-yvelines-attirent-les-acheteurs.html?xtor=RSS-16", "news_id": 266}, {"title": "Le Val-de-Marne, un marché immobilier en risque de surchauffe", "summary": "La demande étant supérieure à l’offre dans un grand nombre de communes, les biens sans défaut et non surestimés se vendent rapidement.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10887/le-val-de-marne-un-marche-immobilier-en-risque-de-surchauffe.html?xtor=RSS-16", "news_id": 267}, {"title": "Motion de défiance à « Libé » : la rédaction veut placer Joffrin sous surveillance", "summary": "« La confiance entre les salarié.e.s de Libération et Laurent Joffrin est aujourd’hui profondément abîmée », écrivent les salariés dans un texte voté à une large majorité.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10957/motion-de-defiance-a-liberation-la-redaction-veut-placer-joffrin-sous-surveillance.html?xtor=RSS-24", "news_id": 268}, {"title": "Deux charges explosives découvertes à Bastia, le parquet antiterroriste saisi", "summary": "A quelques jours de la venue d’Emmanuel Macron en Corse, des explosifs ont été découverts près de deux bâtiments des Finances publiques.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190401.OBS10954/deux-charges-explosives-decouvertes-a-bastia-le-parquet-antiterroriste-saisi.html?xtor=RSS-25", "news_id": 269}, {"title": "Palmarès des grandes écoles de commerce : notre méthodologie", "summary": "Pedagogie, International, Professionnalisation, Selectivite, Recherche, Reconnaissance academique : notre palmares 2024 des business schools est construit autour de six grands criteres.", "img_url": null, "link": "https://www.lepoint.fr/education/methodologie-comment-lire-les-tableaux-de-notre-palmares-des-grandes-ecoles-de-management-14-02-2024-2552481_3584.php", "news_id": 270}, {"title": "Découvrez notre palmarès 2024 des écoles de commerce", "summary": "Pour la 22 e  annee consecutive, << Le Point >> publie son classement des programmes << Grande Ecole >> pour mieux vous aiguiller au moment de faire votre choix.", "img_url": null, "link": "https://www.lepoint.fr/education/voici-notre-classement-des-meilleures-ecoles-de-commerce-2024--14-02-2024-2552486_3584.php", "news_id": 271}, {"title": "Écoles de commerce et de management : le début d’une nouvelle ère ?", "summary": "Confrontees a la baisse du nombre de preparationnaires, les business schools se reinventent.", "img_url": null, "link": "https://www.lepoint.fr/education/ecoles-de-commerce-et-de-management-le-debut-d-une-nouvelle-ere-14-02-2024-2552487_3584.php", "news_id": 272}, {"title": "États-Unis : une fusillade éclate à Kansas City pendant la parade du Super Bowl", "summary": "La police de Kansas City, qui evalue le nombre de victimes, a appele les personnes presentes lors de la parade des Chiefs a quitter les lieux.", "img_url": null, "link": "https://www.lepoint.fr/monde/etats-unis-une-fusillade-eclate-a-kansas-city-pendant-la-parade-du-super-bowl-14-02-2024-2552495_24.php", "news_id": 273}, {"title": "EN DIRECT. Ligue des champions : PSG (0-0) Real Sociedad : pas une partie de plaisir", "summary": "Huitiemes de finale - Le Paris Saint-Germain recoit le club basque au Parc, avec l'intention de faire la difference des le match aller.", "img_url": null, "link": "https://www.lepoint.fr/sport/ligue-des-champions-a-suivre-en-direct-a-21-heures-psg-real-sociedad-14-02-2024-2552472_26.php", "news_id": 274}, {"title": "« Portal Kombat » : dans les coulisses de la guerre de l'info", "summary": "L'operation de desinformation russe n'est pas la seule tentative recente de destabilisation de la France. Comment reagir ? Les elus s'interrogent et l'Etat contre-attaque.", "img_url": null, "link": "https://www.lepoint.fr/monde/portal-kombat-dans-les-coulisses-de-la-guerre-de-l-info-14-02-2024-2552484_24.php", "news_id": 275}, {"title": "Étoiles de David, punaises de lit, charnier au Mali… 6 tentatives de désinformation qui ont visé la France", "summary": "Cette vaste operation de propagande russe, nommee Portal Kombat, vise toute l'Europe et plus particulierement l'Hexagone. Le but : attiser les tensions dans l'opinion.", "img_url": null, "link": "https://www.lepoint.fr/monde/etoiles-de-david-punaises-de-lit-charnier-au-mali-6-tentatives-de-desinformation-qui-ont-vise-la-france-14-02-2024-2552469_24.php", "news_id": 276}, {"title": "« Portal Kombat » : révélations sur la fratrie russe derrière l’opération de désinformation massive en Europe", "summary": "EXCLUSIF. << Le Point >> revele comment deux freres originaires de Crimee et un activiste pro-Kremlin ont orchestre une campagne de propagande en Europe, visant particulierement la France.", "img_url": null, "link": "https://www.lepoint.fr/monde/portal-kombat-une-fratrie-russe-derriere-l-operation-de-desinformation-massive-en-europe-14-02-2024-2552467_24.php", "news_id": 277}, {"title": "INFO LE POINT. Le PDG de Google à Paris pour célébrer l’intelligence artificielle", "summary": "Ce jeudi 15 fevrier, Sundar Pichai va inaugurer un hub qui rassemblera 300 chercheurs dans le 9 e  arrondissement parisien. Est egalement prevue au programme une rencontre avec Emmanuel Macron.", "img_url": null, "link": "https://www.lepoint.fr/high-tech-internet/info-le-point-le-pdg-de-google-a-paris-pour-celebrer-l-intelligence-artificielle-14-02-2024-2552466_47.php", "news_id": 278}, {"title": "Grève SNCF : quelles sont les revendications des contrôleurs ?", "summary": "Un preavis de greve a ete depose pour ce week-end par les syndicats des chefs de bord qui reclament notamment une hausse des salaires.", "img_url": null, "link": "https://www.lepoint.fr/societe/greve-sncf-quelles-sont-les-revendications-des-controleurs-14-02-2024-2552462_23.php", "news_id": 279}, {"title": "Pourquoi la présence d’un contrôleur est nécessaire dans les trains", "summary": "Les controleurs sont appeles a la greve a partir de vendredi, ce qui va provoquer des annulations de trains en cascade. Explications.", "img_url": null, "link": "https://www.lepoint.fr/eureka/greve-sncf-pourquoi-la-presence-d-un-controleur-est-elle-necessaire-a-bord-14-02-2024-2552463_4706.php", "news_id": 280}, {"title": "Robert Birenbaum : « On était jeunes, on était fous, on voulait se battre pour foutre les Allemands dehors »", "summary": "Il a moins de 16 ans quand il entre en resistance dans la France occupee. A plus de 97 ans, Robert Birenbaum temoigne dans un livre digne et sobre.", "img_url": null, "link": "https://www.lepoint.fr/societe/le-temoignage-bouleversant-de-robert-birembaum-resistant-a-16-ans-14-02-2024-2552492_23.php", "news_id": 281}, {"title": "« Vous m'avez fait honte ! » : les colères de Robert Badinter", "summary": "On n'oubliera pas ses discours, dont la vehemence a reflete la force de ses engagements intimes et politiques, comme le mystere de sa virtuosite.", "img_url": null, "link": "https://www.lepoint.fr/politique/les-coleres-de-robert-badinter-09-02-2024-2552021_20.php", "news_id": 282}, {"title": "Hommage national à Robert Badinter : place Vendôme, la foule reconnaissante", "summary": "Emmanuel Macron a confirme l'entree prochaine de Robert Badinter au Pantheon, au cours d'un << hommage de la nation >> rendu devant le siege du ministere de la Justice.", "img_url": null, "link": "https://www.lepoint.fr/politique/hommage-national-a-robert-badinter-place-vendome-la-foule-reconnaissante-14-02-2024-2552461_20.php", "news_id": 283}, {"title": "Robert Badinter au Panthéon : qui sont les dernières personnalités à y être entrées ?", "summary": "Robert Badinter, dont le << nom devra s'inscrire au Pantheon >>, pourrait etre la quatrieme personne a entrer dans le temple republicain sous la presidence d'Emmanuel Macron.", "img_url": null, "link": "https://www.lepoint.fr/societe/simone-veil-maurice-genevoix-josephine-baker-qui-sont-les-dernieres-entrees-au-pantheon-avant-robert-badinter-14-02-2024-2552483_23.php", "news_id": 284}, {"title": "Affaire Gérard Miller : ce que ses ouvrages disent du psychanalyste", "summary": "Gerard Miller, accuse d'agressions sexuelles et de viols, a longtemps defendu la parole des femmes victimes. La relecture de sa prose et de ses interviews offre un eclairage different.", "img_url": null, "link": "https://www.lepoint.fr/societe/affaire-gerard-miller-ce-que-ses-ouvrages-disent-du-psychanalyste-14-02-2024-2552448_23.php", "news_id": 285}, {"title": "René Dosière : « La départementalisation de Mayotte a été une erreur grave »", "summary": "ENTRETIEN L'ancien depute PS, qui a longtemps suivi les dossiers de l'outre-mer, explique pourquoi chacun de ces territoires applique des regles differentes, avec parfois des echecs.", "img_url": null, "link": "https://www.lepoint.fr/politique/rene-dosiere-la-departementalisation-de-mayotte-a-ete-une-erreur-grave-14-02-2024-2552468_20.php", "news_id": 286}, {"title": "Confinement : interdit de voir son père mourant, il fait condamner l’État pour faute lourde", "summary": "En avril 2020, en plein confinement, les gendarmes n'avaient pas laisse Patrice Dupas voir son pere sur l'ile de Re. Quatre ans plus tard, il a obtenu gain de cause. ", "img_url": null, "link": "https://www.lepoint.fr/societe/confinement-interdit-de-voir-son-pere-mourant-il-fait-condamner-l-etat-pour-faute-lourde-14-02-2024-2552494_23.php", "news_id": 287}, {"title": "Conseil d’État, Arcom et CNews : la France mûre pour un régime autoritaire", "summary": "L'EDITO D'ETIENNE GERNELLE. La decision du Conseil d'Etat sommant l'Arcom de sevir contre la chaine privee est le symptome d'une derive illiberale qui devrait alarmer, a gauche comme a droite. ", "img_url": null, "link": "https://www.lepoint.fr/editos-du-point/decision-du-conseil-d-etat-le-controle-de-cnews-par-l-arcom-est-une-atteinte-a-la-liberte-14-02-2024-2552436_32.php", "news_id": 288}, {"title": "Affaire Bygmalion : Nicolas Sarkozy condamné en appel à un an de prison, dont six mois avec sursis", "summary": "L'ex-president avait ete condamne en premiere instance a un an de prison ferme pour le financement illegal de sa campagne presidentielle de 2012. Il se pourvoit en cassation.", "img_url": null, "link": "https://www.lepoint.fr/politique/affaire-bygmalion-nicolas-sarkozy-condamne-en-appel-a-un-an-de-prison-dont-six-mois-avec-sursis-14-02-2024-2552447_20.php", "news_id": 289}, {"title": "Corse : Gérald Darmanin entend commencer d’ici « fin février » la rédaction du projet d’autonomie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/corse-gerald-darmanin-entend-commencer-dici-fin-fevrier-la-redaction-du-projet-dautonomie-14-02-2024-3Q4A3UCNY5DZBIXGJQPQCGDMS4.php", "news_id": 290}, {"title": "Parade du Super Bowl à Kansas City : plusieurs personnes touchées par des tirs, deux suspects arrêtés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/parade-du-super-bowl-a-kansas-city-plusieurs-victimes-touchees-par-des-tirs-deux-personnes-arretees-14-02-2024-OGUEGN4SRNCVPAUBZC4ZB6X6TY.php", "news_id": 291}, {"title": "Kimi : Apple supprime de son catalogue cette application de streaming illégale", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/kimi-apple-supprime-de-son-catalogue-cette-application-de-streaming-illegale-14-02-2024-XOBB3VD4PVHQNMKI66GFSIBTG4.php", "news_id": 292}, {"title": "DIRECT. PSG-Real Sociedad : les Basques trouvent la barre parisienne (0-0)", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-des-champions/direct-psg-real-sociedad-paris-reprend-sa-quete-pour-la-ligue-des-champions-suivez-le-8e-de-finale-aller-14-02-2024-FEJUID7Q2FFJHLMXADUZCXFNWE.php", "news_id": 293}, {"title": "« Ça a sauvé la fin des vacances » : le directeur d’une école de ski des Vosges assume avoir transporté de la neige", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/ca-a-sauve-la-fin-des-vacances-le-directeur-dune-ecole-de-ski-des-vosges-assume-avoir-transporte-de-la-neige-14-02-2024-DS4RASDLJBGGLH3GALJNZ7RZVM.php", "news_id": 294}, {"title": "« PSG a la muerte » : l’imposant tifo déployé par les supporters parisiens au Parc des Princes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-des-champions/psg-a-la-muerte-limposant-tifo-deploye-par-les-supporters-parisiens-au-parc-des-princes-14-02-2024-53PVHIUBZJFRHCUR6VMVQAB6II.php", "news_id": 295}, {"title": "L’antiquaire, les faux et l’argent au Qatar : « Un cadeau de 4 millions d’euros, c’est beaucoup quand même ? »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/lantiquaire-les-faux-et-largent-au-qatar-un-cadeau-de-4-millions-deuros-cest-beaucoup-quand-meme-14-02-2024-ONCI4Z3SOJBJ3OW2OFWC7KVMQY.php", "news_id": 296}, {"title": "Tournoi des Six nations : World Rugby clôt la polémique sur l’essai refusé à l’Écosse face à la France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/tournoi-des-6-nations/tournoi-des-six-nations-world-rugby-clot-la-polemique-sur-lessai-refuse-a-lecosse-face-a-la-france-14-02-2024-FZUFKPV7LZBKFGFSR4DVF3KD6M.php", "news_id": 297}, {"title": "« Le mec est revenu pour me violer » : à Bondy, la victime avait appelé deux fois police secours", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/le-mec-est-revenu-pour-me-violer-a-bondy-la-victime-avait-appele-deux-fois-police-secours-14-02-2024-PDUVXRAY75H2XNFTMOMQYB4EK4.php", "news_id": 298}, {"title": "Levallois : l’ex-directeur des services techniques risque une interdiction d’exercer dans la fonction publique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/levallois-lex-directeur-des-services-techniques-risque-une-interdiction-dexercer-dans-la-fonction-publique-14-02-2024-M2D52ZKOQRBDNJSSN2X23CXXDY.php", "news_id": 299}, {"title": "« La Haine » live : ils incarneront Vinz, Hubert et Saïd dans la comédie musicale", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/sortir-region-parisienne/la-haine-live-ils-incarneront-vinz-hubert-et-said-dans-la-comedie-musicale-14-02-2024-5KVKBJA7Q5HSBDZU4HPMZSTOWE.php", "news_id": 300}, {"title": "Le magazine L’Express dévoile avoir été dirigé par un espion du KGB", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/le-magazine-lexpress-devoile-avoir-ete-dirige-par-un-espion-du-kgb-14-02-2024-6G7SKDZ2HFBJ3ED6NJIOE2GYFE.php", "news_id": 301}, {"title": "Handball : facile vainqueur en Macédoine, le PSG retrouve le bon chemin en Ligue des champions", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/handball/handball-facile-vainqueur-en-macedoine-le-psg-retrouve-le-bon-chemin-en-ligue-des-champions-14-02-2024-3BJFMIWGQNDI5BGIX2OZDBWW7E.php", "news_id": 302}, {"title": "« Quand il sera prêt physiquement »: Gallardo explique l’absence de Benzema en Ligue des champions asiatique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/quand-il-sera-pret-physiquement-gallarde-explique-labsence-de-benzema-en-ligue-des-champions-asiatique-14-02-2024-R2QBACDYNBG33DY3CECQY2IMV4.php", "news_id": 303}, {"title": "« C’est l’inconnu du PAF » : qui est David Larramendy, le futur boss de M6 ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/cest-linconnu-du-paf-qui-est-david-larramendy-le-futur-boss-de-m6-14-02-2024-ICSG7NBFKFAU3AYXYGRLIDSJFY.php", "news_id": 304}, {"title": "Mondial 2024 de water-polo : la Croatie en demie, « une étape à franchir » pour les Bleus de Florian Bruzzo", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mondial-2024-de-water-polo-la-croatie-en-demie-une-etape-a-franchir-pour-les-bleus-de-florian-bruzzo-14-02-2024-AFQBQBM6WRB6XJO2OHUQB6T6UA.php", "news_id": 305}, {"title": "Handball : Vincent Gérard s’engage à Istres, en deuxième division, mais conserve son rêve olympique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/handball/handball-vincent-gerard-sengage-a-istres-en-deuxieme-division-mais-conserve-son-reve-olympique-14-02-2024-DQCMTN2HXBHLBMQVHT25UWFH34.php", "news_id": 306}, {"title": "Grève à la SNCF, négociations à la RATP et à l’AP-HP.... L’épreuve sociale avant les Jeux olympiques", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/greve-a-la-sncf-negociations-a-la-ratp-et-a-lap-hp-lepreuve-sociale-avant-les-jeux-olympiques-14-02-2024-2PRA5QWP7RFLVP35NSPKJ5I22A.php", "news_id": 307}, {"title": "« Au moins 234 viols en 7 ans sur sa fille » : cinq ans requis contre un père suspecté d’inceste", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/au-moins-234-viols-en-7-ans-sur-sa-fille-cinq-ans-requis-contre-un-pere-suspecte-dinceste-14-02-2024-7MRBEVBHEFG7RHVDOPLNJ75CZU.php", "news_id": 308}, {"title": "PSG- Real Sociedad : la surprise Lucas Beraldo, titulaire à la place de Lucas Hernandez", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/psg-real-sociedad-la-surprise-lucas-beraldo-titulaire-a-la-place-de-lucas-hernandez-14-02-2024-3RBYWCZV6ZHTXLNWNJQRCZB6BA.php", "news_id": 309}, {"title": "Grosse fatigue", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/grosse-fatigue-14-02-2024-QQEGPNTOFVBWJEL6NZYQTR4CLE.php", "news_id": 310}, {"title": "Guerre en Ukraine : pour Séjourné, il est « faux » de dire que la Russie a pris l’ascendant", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-pour-sejourne-il-est-faux-de-dire-que-la-russie-a-pris-lascendant-14-02-2024-ETQDPGPF2NCQ7BZ3ALOAQLAGIU.php", "news_id": 311}, {"title": "Essonne : le trafic du RER D interrompu plusieurs heures à cause d’un incendie près des voies", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/essonne-le-trafic-rer-d-interrompu-plusieurs-heures-a-cause-dun-incendie-pres-des-voies-14-02-2024-SGQP6GXARZBOHPFSXE64YWPN7Y.php", "news_id": 312}, {"title": "Tournoi des Six Nations 2024 : fatigué, l’Italien Tommaso Allan sera absent pour le match contre la France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/tournoi-des-6-nations/tournoi-des-six-nations-2024-fatigue-litalien-tommaso-allan-sera-absent-pour-le-match-contre-la-france-14-02-2024-RFKEZKABHZFUZLWT47MH4GUZVE.php", "news_id": 313}, {"title": "Européennes 2024 : Laurent Wauquiez veut des agriculteurs « en bonne position » sur la liste LR", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/europeennes-2024-laurent-wauquiez-veut-des-agriculteurs-en-bonne-position-sur-la-liste-lr-14-02-2024-4B6UKQ2325BVJNGFAKWU5FC24I.php", "news_id": 314}, {"title": "Un homme intercepté alors qu’il remontait une piste de ski avec son fourgon pour éviter le tunnel du Mont-Blanc", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/un-homme-intercepte-alors-quil-remontait-une-piste-de-ski-avec-son-fourgon-pour-eviter-le-tunnel-du-mont-blanc-14-02-2024-42OES5D4VBDBTGYJDDTGGTV5FU.php", "news_id": 315}, {"title": "PSG-Real Sociedad : le Parc des Princes se prépare pour une soirée de gala...revivez la journée d'avant-match", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-des-champions/direct-psg-real-sociedad-cest-le-jour-j-pour-les-parisiens-suivez-toutes-les-dernieres-informations-14-02-2024-NC3OBUEZXZHOFEA66XJPGRODSQ.php", "news_id": 316}, {"title": "Gaza : le coup de gueule d’Emmanuel Macron", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/gaza-le-coup-de-gueule-demmanuel-macron-14-02-2024-2U24KERR2NHKPFE2R5OALNBQLI.php", "news_id": 317}, {"title": "Mort de René Chateau : c’était le pape de la cassette vidéo", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/mort-de-rene-chateau-cetait-le-pape-de-la-cassette-video-14-02-2024-ETLO2FPFGFHJFIHYU3LVHNVHBM.php", "news_id": 318}, {"title": "Essonne : Serkan, 30 ans, tué sur un parking par un tireur à trottinette à Ris-Orangis", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/ris-orangis-91130/essonne-un-homme-tue-par-balle-sur-un-parking-a-ris-orangis-14-02-2024-OCSL6E6AINBVFL2UBVCE4NV6FQ.php", "news_id": 319}, {"title": "Guerre Israël-Hamas : une soldate de Tsahal tuée dans une frappe depuis le Liban", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/guerre-israel-hamas-une-soldate-de-tsahal-tuee-dans-une-frappe-depuis-le-liban-14-02-2024-RXL3FAPKPJALTCWZ7BLYMA5TAU.php", "news_id": 320}, {"title": "Transports : des sénateurs centristes proposent d’encadrer le droit de grève pendant les vacances scolaires", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/info-paris-ile-de-france-oise/transports/transports-des-senateurs-centristes-proposent-dencadrer-le-droit-de-greve-pendant-les-vacances-scolaires-14-02-2024-FEN6TJ352NEIPLNXU73FM4SDSU.php", "news_id": 321}, {"title": "Yvelines : les deux sculptures de l’artisan se volatilisent au château de Versailles", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/yvelines-les-deux-sculptures-de-lartisan-se-volatilisent-au-chateau-de-versailles-14-02-2024-Q63GOZOE25FAHH3D3JV5A7RCZE.php", "news_id": 322}, {"title": "« Il joue l’opinion » : de nombreux trains annulés, Attal met en garde les grévistes de la SNCF", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/il-joue-lopinion-de-nombreux-trains-annules-attal-met-en-garde-les-grevistes-de-la-sncf-14-02-2024-CRMYXPYNGRDL5CGBJSCLK2MYHI.php", "news_id": 323}, {"title": "Des hackers affiliés aux gouvernements russe, nord-coréen ou chinois se servent de ChatGPT", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/high-tech/des-hackers-affilies-aux-gouvernements-russes-nord-coreens-ou-chinois-se-servent-de-chatgpt-14-02-2024-3BP6HQ5IONBOXFLX3IVU7HVVCA.php", "news_id": 324}, {"title": "Six mois ferme pour Sarkozy dans l’affaire Bygmalion : « Une décision hautement contestable », selon son avocat", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/six-mois-ferme-pour-sarkozy-dans-laffaire-bygmalion-une-decision-hautement-contestable-selon-son-avocat-14-02-2024-HG5T3TU3HVEH7FR6WEO6NMPLNA.php", "news_id": 325}, {"title": "Mondiaux de biathlon : trois tops 10 mais pas de podium pour l’équipe de France sur l'individuel hommes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/ski/direct-mondiaux-de-biathlon-vers-un-premier-podium-pour-lequipe-de-france-masculine-suivez-lindividuel-hommes-14-02-2024-J35FARGJJRDM7KVQ2U2ASWZFPY.php", "news_id": 326}, {"title": "Mathias Malzieu, le chanteur de Dionysos, se casse la jambe sur scène en plein concert", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/musique/mathias-malzieu-le-chanteur-de-dionysos-se-casse-la-jambe-sur-scene-en-plein-concert-14-02-2024-FIAZHKOM2FAYRBNAJGITUQIY3E.php", "news_id": 327}, {"title": "Dérives sectaires : l’Assemblée nationale approuve le délit de provocation à l’abandon de soins", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/derives-sectaires-lassemblee-nationale-approuve-le-delit-de-provocation-a-labandon-de-soins-14-02-2024-ZMLQTK6D6NEJJIOP5XMRJJ3L4M.php", "news_id": 328}, {"title": "Robert Badinter : Emmanuel Macron rend hommage à « la République faite homme »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/robert-badinter-emmanuel-macron-rend-hommage-a-la-republique-faite-homme-14-02-2024-6M3F7XCBGRC5TCXKPHFAP2AOYA.php", "news_id": 329}, {"title": "Empêché de dire adieu à son père mourant durant le confinement, il fait condamner l’État pour faute lourde", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/charente-maritime-17/empeche-de-dire-adieu-a-son-son-pere-mourant-durant-le-confinement-il-fait-condamner-letat-pour-faute-lourde-14-02-2024-5OA7JPG2PNCDRKECC5ZXVS4CE4.php", "news_id": 330}, {"title": "Grève à la SNCF : comment savoir si mon train est annulé et comment obtenir un remboursement ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/greve-a-la-sncf-comment-savoir-si-mon-train-est-annule-et-comment-obtenir-un-remboursement-14-02-2024-BDN4TKN24JDGHLMC5CMBNFYNQI.php", "news_id": 331}, {"title": "Grève des contrôleurs : la SNCF vise « un TGV sur deux » ce week-end", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/greve-des-controleurs-la-sncf-vise-un-tgv-sur-deux-ce-week-end-14-02-2024-2E6SH5PY2BC3VEFENHLOETZTPQ.php", "news_id": 332}, {"title": "Var : frappée par son compagnon fin janvier, une femme de 29 ans meurt des suites de ses blessures", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/var-frappee-par-son-compagnon-fin-janvier-une-femme-de-29-ans-meurt-des-suites-de-ses-blessures-14-02-2024-VJGY2ORLMZH6PFRIBZXSNESECI.php", "news_id": 333}, {"title": "Seine-et-Marne : qui a tué Hamza, 23 ans, exécuté d’une balle dans la tête à Nangis ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/seine-et-marne-un-homme-de-23-ans-tue-par-arme-a-feu-a-nangis-14-02-2024-7ISNZZB74BBYDPP4TUDCW7U2HE.php", "news_id": 334}, {"title": "JO de Paris 2024 : pourra-t-on vraiment nager dans la Seine ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/jo-de-paris-2024-pourra-t-on-vraiment-nager-dans-la-seine-14-02-2024-SKTPTKEP6FF5JM4W2GELQFF5SM.php", "news_id": 335}, {"title": "Polémique autour de Freeze Corleone : deux concerts interdits à Lille et Lyon, le rappeur dépose un recours", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/musique/polemique-autour-de-freeze-corleone-la-prefecture-du-nord-interdit-un-concert-a-lille-14-02-2024-XJYKHZFLFNCQZMTPE7ANRY44ZY.php", "news_id": 336}, {"title": "Affaire Bygmalion : Nicolas Sarkozy, condamné à six mois ferme en appel, se pourvoit en cassation", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/bygmalion-sarkozy-condamne-a-six-mois-ferme-en-appel-pour-les-depenses-de-sa-campagne-de-2012-14-02-2024-E5JHDQ2NABCBNBHHBYK2OGKC64.php", "news_id": 337}, {"title": "Influenceurs : l’UE alerte contre les publicités déguisées et appelle à la « transparence »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/influenceurs-lue-alerte-contre-les-publicites-deguisees-et-appelle-a-la-transparence-14-02-2024-BP5RIGNXGZEJPODZJZO6FUHTFQ.php", "news_id": 338}, {"title": "Clichy : fauché par un camion, un retraité perd ses deux jambes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/clichy-fauche-par-un-camion-un-retraite-perd-ses-deux-jambes-14-02-2024-GFURADX7WJEG7DBBZA7YJVLNCQ.php", "news_id": 339}, {"title": "Seine-et-Marne: la compagne d’un policier agressée à la gare de Chessy sous les yeux de son fils", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/seine-et-marne-la-compagne-dun-policier-agressee-a-la-gare-de-chessy-sous-les-yeux-de-son-fils-14-02-2024-HZMNQA6RIRBQBL72R4EL5UTQ4M.php", "news_id": 340}, {"title": "Paris : 12 « supporters » du PSG, membres de l’ultradroite, interpellés avant le match face à la Real Sociedad", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/paris-12-supporters-du-psg-membres-de-lultradroite-interpelles-avant-le-match-face-a-la-real-sociedad-14-02-2024-CXFNDDS63NHO7JCATKX7FDCRQU.php", "news_id": 341}, {"title": "Inscription de l’IVG dans la Constitution : feu vert de la commission des lois au Sénat, et après ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/inscription-de-livg-dans-la-constitution-feu-vert-de-la-commission-des-lois-au-senat-et-apres-14-02-2024-HCBSI6YZ7RBNPEYLBD4PYJ7CZU.php", "news_id": 342}, {"title": "« Le plus gros déplacement de l’histoire du club » : plus de 8 000 supporters de Rennes vont envahir Milan", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/le-plus-gros-deplacement-de-lhistoire-du-club-plus-de-8-000-supporters-de-rennes-vont-envahir-milan-14-02-2024-TCBHMHAERNF5FHVUGUDGZ6V3NY.php", "news_id": 343}, {"title": "Sans-papiers, Rabah aide une femme à accoucher en pleine rue, la maman donne son prénom au bébé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/seine-saint-denis-sans-papiers-rabah-aide-une-femme-a-accoucher-en-pleine-rue-elle-prenomme-son-fils-rabah-14-02-2024-RTF2QGOJUNAQTC5CENIE7FWVFY.php", "news_id": 344}, {"title": "« C’est leur côté un peu fougueux et arrogant » : les Parisiens sont-ils vraiment les pires passagers Uber ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/cest-leur-cote-un-peu-fougueux-et-arrogant-les-parisiens-sont-ils-vraiment-les-pires-passagers-uber-15-02-2024-RV3FFCL5RNAHVBEV5IDDIZNZWU.php", "news_id": 345}, {"title": "Aide sociale à l’enfance : après le suicide de Lily, 15 ans, le scandale des enfants placés dans des hôtels", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/aide-sociale-a-lenfance-apres-le-suicide-de-lily-15-ans-le-scandale-des-enfants-places-dans-des-hotels-14-02-2024-DR3GV7CJIBG33A5BD2TIJQBEMM.php", "news_id": 346}, {"title": "Grippe : l’épidémie se poursuit mais montre de premiers signes d’infléchissement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/grippe-lepidemie-se-poursuit-mais-montre-de-premiers-signes-dinflechissement-14-02-2024-RC4ZGUTVNZDSPM5SQGVMCLCNEA.php", "news_id": 347}, {"title": "Football : Chelsea aurait ciblé Sonia Bompastor, la coach de l’OL féminin", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-chelsea-aurait-cible-sonia-bompastor-la-coach-de-lol-feminin-14-02-2024-7MKCNXPB45EKPJBNE4WZBHZVZM.php", "news_id": 348}, {"title": "« Fais ce que tu peux » : comment Julien, intérimaire de l’Aide sociale à l’enfance, essaie de sauver Mickaël", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/fais-ce-que-tu-peux-comment-julien-interimaire-de-laide-sociale-a-lenfance-essaie-de-sauver-mickael-14-02-2024-ALGRMJYRPZGPJEW5QZHEJ5LFIE.php", "news_id": 349}, {"title": "« C’est lui qui a choisi le bleu » du tribunal : à Bobigny, l’hommage unanime à Robert Badinter", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/cest-lui-qui-a-choisi-le-bleu-du-tribunal-a-bobigny-lhommage-unanime-a-robert-badinter-14-02-2024-6CGLBZJYUBGIHGDOJR4TACGGVQ.php", "news_id": 350}, {"title": "Pollution chimique : un député écologiste interpelle le gouvernement sur ses conséquences sur la fertilité", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/pollution-chimique-un-depute-ecologiste-interpelle-le-gouvernement-sur-ses-consequences-sur-la-fertilite-14-02-2024-FBI3UNLSC5CZRJ2P3S3LT3TTOA.php", "news_id": 351}, {"title": "« Quand il appelait son chien, on croyait entendre Rambo » : les artistes yvelinois pleurent Alain Dorval", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/quand-il-appelait-son-chien-on-croyait-entendre-rambo-les-artistes-yvelinois-pleurent-alain-dorval-14-02-2024-6UCINTINZBFDBMY2YP4YDWQIRQ.php", "news_id": 352}, {"title": "Le tabagisme détériore la santé et l’immunité pour des années après l’arrêt, selon des études", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/le-tabagisme-deteriore-la-sante-et-limmunite-pour-des-annees-apres-larret-selon-des-etudes-14-02-2024-ZJ4N6YM57ZDIHCPO6YJ75HX37A.php", "news_id": 353}, {"title": "Après le bronze, l’argent pour le whisky « normand » des frères de Sutter ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/eure-27/apres-le-bronze-largent-pour-le-whisky-normand-des-freres-de-sutter-14-02-2024-6XCJYNNEPNABHEV2CAWWIJTPHM.php", "news_id": 354}, {"title": "Arnouville : il reçoit 11 coups de couteau et se fait dérober son téléphone portable", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/arnouville-il-recoit-11-coups-de-couteau-et-se-fait-derober-son-telephone-portable-14-02-2024-6VYXKXUBPRDXNGUMXK5XKJLVMM.php", "news_id": 355}, {"title": "« Pour l’Ukraine, la seule stratégie possible, c’est de faire gros dos » : 2024, l’année de tous les dangers pour Kiev ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-phase-de-transition-ou-point-de-bascule-2024-lannee-de-tous-les-dangers-pour-kiev-14-02-2024-JYO4ULH4SJEGVK254SLAQW7B3M.php", "news_id": 356}, {"title": "JO de Paris 2024 : l’équipementier Ekoï passe à la vitesse supérieure pour les Jeux", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-de-paris-2024-lequipementier-ekoi-passe-a-la-vitesse-superieure-pour-les-jeux-14-02-2024-5Z5OWMH4D5BXLAAU46FTHLL2IU.php", "news_id": 357}, {"title": "JO 2024 : comment les restrictions de circulation sur la Seine pourraient être allégées pour les céréaliers", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-2024-comment-les-restrictions-de-circulation-sur-la-seine-pourraient-etre-allegees-pour-les-cerealiers-14-02-2024-64JKVWTIHNFJNCCR74B7TOLQWA.php", "news_id": 358}, {"title": "« Réunir Clavier et Bourdon, c’est unique ! » : pourquoi « Cocorico » s’annonce déjà comme un phénomène", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/reunir-clavier-et-bourdon-cest-unique-pourquoi-cocorico-sannonce-deja-comme-un-phenomene-14-02-2024-5I2V5VKX2ZDOTHK5W27FE2SDMM.php", "news_id": 359}, {"title": "Une incroyable erreur humaine de date dans un tableur fait perdre 86 millions d’euros au fonds souverain norvégien", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/une-incroyable-erreur-humaine-de-date-dans-un-tableur-fait-perdre-86-millions-deuros-au-fonds-souverain-norvegien-14-02-2024-NL2XXQXXBFCAZPJFSSUFDESW3Y.php", "news_id": 360}, {"title": "À Villejuif, les 1 600 futurs logements du Campus Grand Parc soutenus par l’État", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/a-villejuif-les-1-600-futurs-logements-du-campus-grand-parc-soutenus-par-letat-14-02-2024-ZMTD4S535ZAHBM5WHOTTM7OQZ4.php", "news_id": 361}, {"title": "Coupe de France féminine : le PSG, Fleury et le Paris FC filent en demie, fin du rêve pour le Puy", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-de-france-feminine-le-psg-fleury-et-le-paris-fc-filent-en-demie-fin-du-reve-pour-le-puy-14-02-2024-QCK4ZXF6VBA23BVUB5KF22EFV4.php", "news_id": 362}, {"title": "« On veut pouvoir choisir » : la future ligne à très haute tension de la vallée de la Seine commence à faire réagir", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/eure-27/on-veut-pouvoir-choisir-la-future-ligne-a-tres-haute-tension-de-la-vallee-de-la-seine-commence-a-faire-reagir-14-02-2024-Z5E2X3Q7V5BAJLR2KSMPURM26M.php", "news_id": 363}, {"title": "Nicolas Sarkozy condamné : les autres affaires qui impliquent l’ex-président", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/nicolas-sarkozy-condamne-les-autres-affaires-qui-impliquent-lex-president-14-02-2024-IN23XQM6P5A3XPFSTJ7NBLEFZQ.php", "news_id": 364}, {"title": "À Paris, le business gagnant des spécialistes de la rénovation de sneakers", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/a-paris-le-business-gagnant-des-specialistes-de-la-renovation-de-sneakers-14-02-2024-U5DEJUX5EFHNRD24MBPGZZY4EI.php", "news_id": 365}, {"title": "Football : Brice Samba et Franck Haise rendent hommage à Seko Fofana, Serge Aurier et Jean-Louis Gasset", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/football-brice-samba-et-franck-haise-rendent-hommage-a-seko-fofana-serge-aurier-et-jean-louis-gasset-14-02-2024-LLHTNFNDMBCHHMBTTKK3JGBMSI.php", "news_id": 366}, {"title": "CNews, mais aussi les autres : comment l’Arcom va désormais surveiller les invités des chaînes de télévision", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/une-nouvelle-lecture-de-la-loi-comment-larcom-va-desormais-surveiller-les-invites-des-chaines-de-television-14-02-2024-EWIXLOMUH5CPZK4TGTRQKN3U3I.php", "news_id": 367}, {"title": "Gaza : Macron dit à Netanyahou que le bilan est « intolérable », les opérations israéliennes doivent « cesser »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/gaza-macron-dit-a-netanyahou-que-le-bilan-est-intolerable-les-operations-israeliennes-doivent-cesser-14-02-2024-6HMJFG57CZCZBP6ZUWK73J5KDA.php", "news_id": 368}, {"title": "VIDÉO. Réchauffement climatique : dans la peau d’un ours blanc au Canada", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/animaux/video-rechauffement-climatique-les-ours-polaires-risquent-de-souffrir-de-famine-14-02-2024-E5K24U4MKZGOTPCKORD6NOCE74.php", "news_id": 369}, {"title": "L’international néerlandais Quincy Promes condamné à 6 ans de prison pour trafic de cocaïne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/linternational-neerlandais-quincy-promes-condamne-a-6-ans-de-prison-pour-trafic-de-drogue-14-02-2024-SEWVN7R5DRFP3DTCMBLEP5ZHLQ.php", "news_id": 370}, {"title": "Producteur de Belmondo et éditeur vidéo de renom, René Chateau est mort", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/producteur-de-belmondo-et-editeur-video-de-renom-rene-chateau-est-mort-14-02-2024-APURM2AH7FDW7J45OI5P2HHB5Y.php", "news_id": 371}, {"title": "Modèle de lettre d’amour à distance", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/vie-etudiante/modele-de-lettre-damour-a-distance-Z2BCJ2URQBLW7GN5IFFNVS2EU4.php", "news_id": 372}, {"title": "Montreuil : la justice donne raison à l’élu qui s’opposait à l’abattage des platanes rue Voltaire mais…", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/montreuil-apres-labattage-des-platanes-le-tribunal-administratif-donne-raison-a-lelu-qui-sy-opposait-13-02-2024-A47M5S55SRE57MDVEKYVSUE2GU.php", "news_id": 373}, {"title": "Badinter au Panthéon : comment fonctionne une « panthéonisation » ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/badinter-au-pantheon-comment-fonctionne-une-pantheonisation-14-02-2024-ELB2PR6SNVEVBJ7R5ORFZELZ4Y.php", "news_id": 374}, {"title": "Marie-José Pérec : « Au départ du 400 m, je sentais que rien ne pouvait m’arriver »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/le-sacre/marie-jose-perec-au-depart-du-400-m-je-sentais-que-rien-ne-pouvait-marriver-14-02-2024-FDMKUCSSZNE5TCMPNMK7SWMUMI.php", "news_id": 375}, {"title": "Mort de Kelvin Kiptum : trois hommes interpellés au Kenya après le décès du recordman du monde de marathon", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mort-de-kelvin-kiptum-trois-hommes-interpelles-au-kenya-apres-le-deces-du-recordman-du-monde-de-marathon-14-02-2024-UJKWVOEALFAKLPRVL2FMKZMOO4.php", "news_id": 376}, {"title": "Débris spatiaux : faut-il s’inquiéter de la chute incontrôlée sur Terre du satellite ERS-2 ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sciences/debris-spatiaux-faut-il-sinquieter-de-la-chute-incontrolee-sur-terre-du-satellite-ers-2-14-02-2024-Y2MTLF3DCVHHDFTFS4MG5H5WGI.php", "news_id": 377}, {"title": "Européennes : LFI demande à Darmanin une « campagne nationale » d’inscription sur les listes électorales", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/elections/europeennes/europeennes-lfi-demande-a-darmanin-une-campagne-nationale-dinscription-sur-les-listes-electorales-14-02-2024-ZPLP7IT7XNHY3AEE3TAEIQW6BA.php", "news_id": 378}, {"title": "Gabriel Attal, dans le grand bain de Matignon : « L’effet waouh a été suivi d’une baisse de régime »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/gabriel-attal-dans-lenfer-de-matignon-leffet-waouh-a-ete-suivi-dune-baisse-de-regime-13-02-2024-OY4A6JAWGVH5DJIOL4MIPTECAY.php", "news_id": 379}, {"title": "Grève à la SNCF : TGV, Ouigo, Intercités… les prévisions de trafic pour ce week-end de vacances scolaires", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/greve-a-la-sncf-tgv-ouigo-intercites-les-previsions-de-trafic-pour-ce-week-end-de-vacances-scolaires-14-02-2024-MJDWJX24S5CBRHZG7AKLLT6VZQ.php", "news_id": 380}, {"title": "VIDÉO. « Salut, c’est moi » : la dernière preuve de vie de Phillip Mehrtens, otage de rebelles papous depuis un an", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/video-salut-cest-moi-la-derniere-preuve-de-vie-de-phillip-mehrtens-otage-de-rebelles-papous-depuis-un-an-14-02-2024-U5IHDTA3CRETFCYDKTSIHG74HY.php", "news_id": 381}, {"title": "Une quinzaine de produits à base de canard rappelés pour un risque de botulisme", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/consommation/une-quinzaine-de-produits-a-base-de-canard-rappeles-pour-un-risque-de-botulisme-14-02-2024-MYKXSPX74JET5HSDGJOSD22AOQ.php", "news_id": 382}, {"title": "Moutons, petites annonces, chants… Contre les fermetures de classes dans l’Oise, tous les moyens sont bons", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/moutons-petites-annonces-chants-contre-les-fermetures-de-classes-dans-loise-tous-les-moyens-sont-bons-14-02-2024-BJ7LJ5L4OBGBRHEWTKTL2FR6HI.php", "news_id": 383}, {"title": "Gérard Miller accusé de viols et d’agressions sexuelles : Sandrine Rousseau se sent « totalement, fondamentalement » trahie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/gerard-miller-accuse-de-viols-et-dagressions-sexuelles-sandrine-rousseau-se-sent-totalement-fondamentalement-trahie-14-02-2024-L7SHB4MFGRGQRF4AE7FVAOZTU4.php", "news_id": 384}, {"title": "« Déshabiller Pierre pour habiller Jacques » : la lutte des classes internationales entre Nanterre et Courbevoie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/deshabiller-pierre-pour-habiller-jacques-la-lutte-des-classes-internationales-entre-nanterre-et-courbevoie-14-02-2024-YDF6ACSN45AZXITUPVAJLG4MFY.php", "news_id": 385}, {"title": "DIRECT. Médecines alternatives : « Elles n'ont pas d'efficacité reconnue scientifiquement »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/direct-medecines-alternatives-quels-risques-pour-la-sante-posez-nous-vos-questions-14-02-2024-GH4IWMZHMBGUDM6AYZBHCCYPVE.php", "news_id": 386}, {"title": "Des éleveurs perdent 120 bêtes lors d’une tempête en Loire-Atlantique, ils lancent une cagnotte pour rebondir", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/loire-atlantique-44/des-eleveurs-perdent-120-betes-lors-dune-tempete-en-loire-atlantique-ils-lancent-une-cagnotte-pour-rebondir-14-02-2024-VUMZNSFTTNBC5DTOYV5RTW4CCA.php", "news_id": 387}, {"title": "Mitry-Mory : 40 caravanes des gens du voyage s’installent sur le parking du collège et du lycée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/mitry-mory-40-caravanes-des-gens-du-voyage-sinstallent-sur-le-parking-du-college-et-du-lycee-14-02-2024-CKS77NAQIVC5BNSO4AEYLPWRCA.php", "news_id": 388}, {"title": "Paris : un jeune interpellé après une agression à coups de batte pour voler une montre à 580 000 euros", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/paris-un-jeune-interpelle-apres-une-agression-a-coups-de-batte-pour-voler-une-montre-a-580-000-euros-14-02-2024-BIM5YZ2WTVCIFGMWTX4KV5VFCY.php", "news_id": 389}, {"title": "«Plusieurs personnes touchées» par des tirs lors de la parade du Super Bowl à Kansas City", "summary": "\"Plusieurs personnes\" ont été touchées par des tirs mercredi lors de la parade à Kansas City célébrant la victoire des Chiefs au Super Bowl, a indiqué la police de cette ville du Missouri, dans le centre des États-Unis. \"Nous avons emmené deux personnes armées en détention pour poursuivre l'enquête\", a précisé la police sur X (ex-Twitter).", "img_url": null, "link": "https://www.europe1.fr/international/plusieurs-personnes-touchees-par-des-tirs-lors-de-la-parade-du-super-bowl-a-kansas-city-4230736", "news_id": 390}, {"title": "Galeries Lafayette : l'avenir de 26 magasins toujours en suspens", "summary": "Un millier de salariés maintenus dans l'incertitude : l'examen final du plan de sauvegarde des 26 magasins Galeries Lafayette détenus par Michel Ohayon a été renvoyé au 21 février par le tribunal de commerce de Bordeaux.", "img_url": null, "link": "https://www.europe1.fr/economie/galeries-lafayette-lavenir-de-26-magasins-toujours-en-suspens-4230734", "news_id": 391}, {"title": "Le marché de l'Amour ne connait pas la panne", "summary": "Dans “La France bouge”, Elisabeth Assayag fait le tour de France des initiatives positives et novatrices. Travail, éducation, santé… Ils œuvrent aux quatre coins du pays pour faire bouger les lignes et casser les codes : qui sont ces citoyens, ces entreprises, ces collectivités qui s’engagent et inventent le monde de demain ? Des portraits et des témoignages inspirants.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge/le-marche-de-lamour-ne-connait-pas-la-panne-4230701", "news_id": 392}, {"title": "La belle histoire de Amour Solitaires, l'entreprise qui croit aux Lettres d'Amour 2.0", "summary": "Tous les jours, du lundi au jeudi, la France bouge retrace une belle histoire entrepreneuriale.", "img_url": null, "link": "https://www.europe1.fr/emissions/ca-va-bien-pour-eux/la-belle-histoire-de-amour-solitaires-lentreprise-qui-croit-aux-lettres-damour-20-4230704", "news_id": 393}, {"title": "Ho Karan, le chanvre breton pour se relaxer", "summary": "Chaque jour, découvrez la pépite du jour dans la France Bouge avec Elisabeth Assayag.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge-academie/ho-karan-le-chanvre-breton-pour-se-relaxer-4230703", "news_id": 394}, {"title": "INTÉGRALE - Europe Soir du 14/02/2024", "summary": "Retrouvez l'intégralité de \"Europe Soir\" avec Hélène Zélany et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/Europe-1-Soir/integrale-europe-soir-du-14022024-4230733", "news_id": 395}, {"title": "Corse : Gérald Darmanin veut débuter d'ici «fin février» la rédaction du projet d'autonomie", "summary": "Gérald Darmanin, en charge des discussions avec les élus corses pour établir un projet \"d'autonomie dans la République\" pour l'île, entend passer \"fin février\" à la \"rédaction du texte\" de révision constitutionnelle qui sera présenté au parlement, indique mercredi l'Assemblée de Corse.", "img_url": null, "link": "https://www.europe1.fr/politique/corse-gerald-darmanin-veut-debuter-dici-fin-fevrier-la-redaction-du-projet-dautonomie-4230728", "news_id": 396}, {"title": "Saint-Valentin, trouver l’amour via internet", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/saint-valentin-trouver-lamour-via-internet-4230732", "news_id": 397}, {"title": "Des familles d’otages israéliens ont déposé plainte à la Cour pénale internationale contre le Hamas", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/des-familles-dotages-israeliens-ont-depose-plainte-a-la-cour-penale-internationale-contre-le-hamas-4230731", "news_id": 398}, {"title": "Médium : mode d'emploi ", "summary": "Certains ont-ils plus de prédisposition pour le contact médiumnique ? Dans cet épisode palpitant de \"Mystères & Inexpliqués\", Bob Bellanca reçoit Karine Troncy. Cette thérapeute et psycho-énergéticienne dévoile son incroyable parcours vers sa pratique de la médiumnité -ou la communication avec l'invisible.Quels sont les secrets pour devenir médium ? Karine Troncy nous fait le récit de ce qui l'a amenée à embrasser cette spécialité. Tout commence par le réveil de ses dons, et par sa décision de quitter son travail de secrétaire parlementaire. Plongez dans un récit sincère sur les obstacles rencontrés jusqu'à son affirmation en tant que médium !\"Mystères & Inexpliqués\" est un podcast créé par BTLV, adapté et diffusé par Europe 1. Si vous aimez les histoires paranormales et les événements qui dépassent la rationalité, ou que vous êtes curieux de nouvelles découvertes, ce podcast est fait pour vous. Les propos tenus dans cet épisode n’engagent que la ou les personnes invitées.Notre équipe éditoriale a utilisé un outil d’Intelligence artificielle pour accompagner la création de ce contenu écrit \n    CréditsProduction : Hugo Maze-dit-Mieusement pour Europe 1 StudioVisuel : Axelle Maurel avec Sidonie ManginDirection artistique : Xavier JollyEnregistrement Voix : Marc O. Grunfeld et Victor NaulleauDirection de l’Innovation : Jamal LassiriMédiatisation : Lagardère Publicité News \n", "img_url": null, "link": "https://www.europe1.fr/emissions/mysteres-and-inexpliques-le-podcast-sur-les-affaires-paranormales/medium-mode-demploi-4230223", "news_id": 399}, {"title": "Libre antenne - A l’occasion de la journée mondiale de la radio, Yolanda nous confie sa passion pour ce média", "summary": "Au cœur de la nuit, les auditeurs se livrent en toute liberté aux oreilles attentives et bienveillantes de Olivier Delacroix. Pas de jugements ni de tabous, une conversation franche, mais aussi des réponses aux questions que les auditeurs se posent. Un moment d'échange et de partage propice à la confidence pour repartir le cœur plus léger.", "img_url": null, "link": "https://www.europe1.fr/emissions/La-libre-antenne/libre-antenne-a-loccasion-de-la-journee-mondiale-de-la-radio-yolanda-nous-confie-sa-passion-pour-ce-media-4230674", "news_id": 400}, {"title": "Grève SNCF : les prévisions de trafic, un train sur deux sur les TGV et Intercités", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/greve-sncf-les-previsions-de-trafic-un-train-sur-deux-sur-les-tgv-et-intercites-4230729", "news_id": 401}, {"title": "«J'en ai les larmes aux yeux...» : ces Français émus par l'hommage rendu à Robert Badinter", "summary": "Emmanuel Macron a présidé mercredi un hommage national à Robert Badinter, le père de l'abolition de la peine de mort, décédé à l'âge de 95 ans. Europe 1 a rencontré des spectateurs qui ont assisté à la cérémonie place Vendôme, et qui partagent leur émotion.", "img_url": null, "link": "https://www.europe1.fr/societe/jen-ai-les-larmes-aux-yeux-ces-francais-emus-par-lhommage-rendu-a-robert-badinter-4230714", "news_id": 402}, {"title": "Le journal de 19H - 14/02/2024", "summary": "Tous les soirs, à 19 heures, retrouvez les dernières informations de la rédaction.", "img_url": null, "link": "https://www.europe1.fr/emissions/Les-journaux-de-la-redaction/le-journal-de-19h-14022024-4230727", "news_id": 403}, {"title": "La bourse du 14/02/2024 à 19 heures", "summary": "Wall Street, Cac 40… Europe 1 fait le point sur la situation de la Bourse.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-bourse/la-bourse-du-14022024-a-19-heures-4230726", "news_id": 404}, {"title": "Grève de la SNCF : un TGV sur deux circulera ce week-end, avec une priorité donnée sur les trajets vers les Alpes", "summary": "Ce week-end de chassé-croisé, en plein milieu des vacances, va être fortement perturbé à cause d'une grève des contrôleurs à partir de ce vendredi jusqu'à dimanche inclus. Les employés du rail français réclament notamment une hausse des salaires. Côté trafic, un TGV sur deux est annulé tout comme les Intercités. Europe 1 fait le point.", "img_url": null, "link": "https://www.europe1.fr/societe/greve-de-la-sncf-tgv-intercites-ouigo-les-previsions-de-circulation-pour-le-week-end-du-17-fevrier-4230667", "news_id": 405}, {"title": "Ubisoft : entre 400 et 500 grévistes en France, selon les syndicats", "summary": "Entre 400 et 500 personnes se sont mobilisées dans un mouvement de grève chez Ubisoft en France. Plusieurs dizaines de salariés s'y étaient rassemblés en début d'après-midi pour réclamer une hausse des salaires. ", "img_url": null, "link": "https://www.europe1.fr/economie/ubisoft-entre-400-et-500-grevistes-en-france-selon-les-syndicats-4230712", "news_id": 406}, {"title": "René Chateau, grand distributeur de films populaires français, est mort", "summary": "Les Éditions René Chateau ont annoncé le décès du grand distributeur de films français des années 1960-1970, la semaine dernière à l'âge de 84 ans, de cause naturelle. Peu connu du grand public, cet homme d'affaires secret et controversé était un personnage incontournable dans le monde du 7e art.", "img_url": null, "link": "https://www.europe1.fr/culture/rene-chateau-grand-distributeur-de-films-populaires-francais-est-mort-4230718", "news_id": 407}, {"title": "Affaire Bygmalion : Sarkozy condamné en appel à un an de prison dont six mois avec sursis", "summary": "L'ancien président Nicolas Sarkozy a été condamné mercredi en appel à un an d'emprisonnement dont six mois avec sursis dans l'affaire \"Bygmalion\" sur les dépenses excessives de sa campagne présidentielle perdue de 2012.", "img_url": null, "link": "https://www.europe1.fr/politique/affaire-bygmalion-sarkozy-condamne-en-appel-a-un-an-de-prison-dont-six-mois-avec-sursis-4230650", "news_id": 408}, {"title": "Laurence Ferrari - Punchline, l’intégrale du 14/02/2024", "summary": "Retrouvez l'intégralité de \"Punchline\" avec Laurence Ferrari et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/laurence-ferrari-punchline-lintegrale-du-14022024-4230721", "news_id": 409}, {"title": "«Plusieurs personnes touchées par des tirs» à la parade du Super Bowl", "summary": "La police a fait état de coups de feu mercredi lors du défilé en l'honneur de la victoire des Chiefs. Deux individus armés ont été arrêtés. ", "img_url": null, "link": "https://www.20min.ch/fr/103042861", "news_id": 410}, {"title": "Une solution genevoise pour rendre le nucléaire inoffensif", "summary": "La société Transmutex, sise à Vernier, met au point une centrale n’utilisant pas d’uranium.", "img_url": null, "link": "https://www.20min.ch/fr/103039362", "news_id": 411}, {"title": "À la Tzoumaz, les touristes sourient, mais les commerçants pleurent", "summary": "Dix jours après l’éboulement dans un tunnel qui a condamné l’accès à la station depuis Riddes, La Tzoumaz s’adapte. Si les touristes à la semaine font le détour, les pendulaires préfèrent aller ailleurs. Un manque à gagner pour les commerçants.\n(Vidéo: 20min/Gabriel Nista - François Melillo)", "img_url": null, "link": "https://www.20min.ch/fr/103042711", "news_id": 412}, {"title": "Un faux Federer aspergé de sang devant un magasin de sport On", "summary": "Des activistes ont mené une action devant une boutique On, marque dont Roger Federer est actionnaire. Ils dénoncent l'exploitation des couturières au Vietnam.", "img_url": null, "link": "https://www.20min.ch/fr/103042488", "news_id": 413}, {"title": "Un automobiliste prend la fuite après avoir renversé une ado", "summary": "La police lance un appel à témoins après qu'une piétonne a été blessée à la jambe par un véhicule qui a pris la fuite.", "img_url": null, "link": "https://www.20min.ch/fr/103042828", "news_id": 414}, {"title": "«Cesar Kounikov»: Les images de la destruction du navire russe", "summary": "L’armée ukrainienne a affirmé mercredi avoir «détruit» un navire de guerre russe au large du sud de la Crimée, péninsule ukrainienne annexée par la Russie. (AFP)", "img_url": null, "link": "https://www.20min.ch/fr/103042624", "news_id": 415}, {"title": "Orban et son parti empêtrés dans une crise sans précédent", "summary": "Le scandale de la grâce accordée dans une affaire pédocriminelle prend de l'ampleur. Il est alimenté par les critiques d’un poids lourd du parti.", "img_url": null, "link": "https://www.20min.ch/fr/103042801", "news_id": 416}, {"title": "La Real Sociedad donne le rythme, le PSG le subit", "summary": "Mbappé et ses coéquipiers repartent encore une fois à l’assaut de l’Europe, après de nombreux échecs. Premiers de leur groupe devant l’Inter, les Espagnols ne sont pas à prendre à la légère.", "img_url": null, "link": "https://www.20min.ch/fr/773529598186", "news_id": 417}, {"title": "La fuite dans un tunnel du cerveau de l'attaque du 7 octobre", "summary": "L’armée israélienne a diffusé mardi pour la première fois une vidéo montrant selon elle le chef du Hamas à Gaza, Yahya Sinouar, dans un tunnel le 10 octobre, trois jours après l’attaque du mouvement islamiste palestinien sur le sol israélien.\n(AFP/lch)", "img_url": null, "link": "https://www.20min.ch/fr/103042449", "news_id": 418}, {"title": "Trains, EPF: l'État commence fort sa cure d'amaigrissement", "summary": "La Confédération doit couper dans ses dépenses et augmenter ses recettes pour maîtriser l'endettement. L'armée est la seule à être exemptée de coupes.", "img_url": null, "link": "https://www.20min.ch/fr/103042665", "news_id": 419}, {"title": "Le magazine l’Express révèle avoir été dirigé par un agent du KGB", "summary": "Dans les années 1970, Philippe Grumbach, alors directeur du journal français, fournissait des informations à Moscou en toute discrétion, révèle une enquête. ", "img_url": null, "link": "https://www.20min.ch/fr/103042812", "news_id": 420}, {"title": "Chauffard intercepté après de graves infractions sur l'autoroute", "summary": "La police a appréhendé mardi un conducteur qui venait d'effectuer notamment plusieurs dépassements sur l'autoroute, malgré la double ligne de sécurité. ", "img_url": null, "link": "https://www.20min.ch/fr/103042716", "news_id": 421}, {"title": "La «ghetto girl» Rachida Dati s’ambiance avec Tayc et Dadju", "summary": "Nouvellement nommée ministre de la Culture, Rachida Dati a surpris son monde avec une apparition sur l’émission DVM Show, diffusée sur Twitch. (X/sdi)", "img_url": null, "link": "https://www.20min.ch/fr/103042609", "news_id": 422}, {"title": "«Moscou veut faire croire que Kiev a déjà perdu, mais c'est faux»", "summary": "Dénonçant la rhétorique de la Russie, le ministre français des Affaires étrangères rappelle que l'Ukraine a remporté plusieurs «succès marquants» sur le front. ", "img_url": null, "link": "https://www.20min.ch/fr/103042775", "news_id": 423}, {"title": "Les Genevois paieront un peu moins, les frontaliers bien plus", "summary": "Le Parlement devrait valider un changement du mode de calcul des primes lors de la prochaine session. L'impact sera surtout ressenti par les frontaliers.", "img_url": null, "link": "https://www.20min.ch/fr/103042497", "news_id": 424}, {"title": "Jérémy Desplanches sorti en demi-finale des Mondiaux", "summary": "Le Genevois a manqué pour dix centièmes une place en finale du 200 m quatre nages aux Mondiaux de Doha. Son chrono a également été insuffisant pour valider son billet pour les Jeux olympiques. ", "img_url": null, "link": "https://www.20min.ch/fr/858920326907", "news_id": 425}, {"title": "Des kilomètres de queue pour monter dans la télécabine", "summary": "De nombreux touristes se sont rendus à Canazei-Pecol, dans la région italienne du Trentin-Haut-Adige. Les amateurs de sport d’hiver se sont déplacés en masse pour les vacances de carnaval. Et le moins que l’on puisse dire c’est qu’il y avait foule pour monter dans la télécabine… (Instagram/atk)", "img_url": null, "link": "https://www.20min.ch/fr/103042570", "news_id": 426}, {"title": "Amende de 80 francs si on dépasse les 20 minutes à la station BP", "summary": "Depuis peu, une durée maximale de stationnement est imposée pour les automobilistes qui occupent le parking de la station-service BP, située près de l'aéroport. Certains sont ulcérés.", "img_url": null, "link": "https://www.20min.ch/fr/103042465", "news_id": 427}, {"title": "Gravement accidenté, Sandro Michel est dans un état stable", "summary": "L’équipage de bobsleigh du pilote Michael Vogt a été victime d’un grave accident, mardi lors d’un entraînement à Altenberg (Allemagne). Opéré d’urgence, le pousseur argovien Sandro Michel est hors de danger.", "img_url": null, "link": "https://www.20min.ch/fr/193430657979", "news_id": 428}, {"title": "Netanyahu promet une «puissante» opération à Rafah", "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des dizaines de milliers de personnes ont déjà perdu la vie. Suivez les événements en direct. ", "img_url": null, "link": "https://www.20min.ch/fr/103021430", "news_id": 429}, {"title": "«Bob Marley était une bonne âme»", "summary": "Dans le biopic «Bob Marley: One Love»,  Kingsley Ben-Adir prête ses traits au roi du reggae. Un rôle dans lequel l’acteur s’est jeté à corps perdu.", "img_url": null, "link": "https://www.20min.ch/fr/103042573", "news_id": 430}, {"title": "Protégée depuis 2500 ans par la jungle, une «cité perdue» est menacée", "summary": "La forêt les a protégés pendant des milliers d’années. Mais l’érosion et la modernité pourraient avoir raison des vestiges d’une cité amazonienne aujourd’hui disparue, au sud-est de l’Equateur.", "img_url": null, "link": "https://www.20min.ch/fr/103042261", "news_id": 431}, {"title": "Grande messe des coronasceptiques avec Ueli Maurer", "summary": "Un congrès est prévu en avril prochain pour aborder la gestion de la pandémie. L'ancien élu parlera de la «censure appliquée par l'industrie pharmaceutique».", "img_url": null, "link": "https://www.20min.ch/fr/103042403", "news_id": 432}, {"title": "Le jour J approche: participez à notre deuxième sondage", "summary": "Il ne reste plus que deux semaines et demie avant la votation sur les deux objets concernant nos retraites. Participez à notre deuxième sondage.", "img_url": null, "link": "https://www.20min.ch/fr/103041625", "news_id": 433}, {"title": "Un balcon surchargé s’effondre pendant la messe", "summary": "Le balcon d’une église catholique s’est effondré mercredi aux Philippines durant la messe. Une personne est décédée et une cinquantaine d’autres ont été blessées. \n(AFP/X/lch)", "img_url": null, "link": "https://www.20min.ch/fr/103042360", "news_id": 434}, {"title": "Pourquoi dit-on «avoir un coup de foudre»?", "summary": "D’où proviennent ces expressions couramment utilisées que nous employons quotidiennement? En cette Saint-Valentin, revenons sur le phénomène du «coup de foudre», cette expression qui incarne l’électrisante rencontre amoureuse. (Clémence Luyet)", "img_url": null, "link": "https://www.20min.ch/fr/103041795", "news_id": 435}, {"title": "Des bidons d’eau pour tester le départ le plus raide du monde", "summary": "Le parc de loisirs veut ainsi simuler l’utilisation de l’attraction «Voltron Nevera» par des personnes de poids différents avant son ouverture au grand public cet été. (TikTok/dbr)", "img_url": null, "link": "https://www.20min.ch/fr/103041703", "news_id": 436}, {"title": "Les images de l’opération commando de libération des otages ", "summary": "Israël a libéré lundi deux otages détenus lors d’une opération commando meurtrière à Rafa. Au moins 52 Palestiniens seraient morts, selon le Hamas. Les deux ex-otages ont été admis dans un hôpital près de Tel-Aviv. (Afp/atk)", "img_url": null, "link": "https://www.20min.ch/fr/103041780", "news_id": 437}, {"title": "Un écolier renversé par un bus", "summary": "L’accident s’est produit mardi après-midi. Les jours de la victime ne sont pas en danger. ", "img_url": null, "link": "https://www.20min.ch/fr/103042701", "news_id": 438}, {"title": "Clinique privée victime d'une cyberattaque", "summary": "Cible de hackers, l'établissement de La Colline fonctionne cependant normalement, selon son propriétaire. Celui-ci n'a pas constaté de vols de données des patients.", "img_url": null, "link": "https://www.20min.ch/fr/103042473", "news_id": 439}, {"title": "Un homme porté disparu en Ajoie retrouvé sans vie", "summary": "La police jurassienne a retrouvé mardi le corps d'un Ajoulot, une semaine après sa disparition. La population s'était mobilisée pour retrouver sa trace.", "img_url": null, "link": "https://www.20min.ch/fr/103042503", "news_id": 440}, {"title": "Violences et cambriolages en hausse en Haute-Savoie", "summary": "Le département a présenté mardi son bilan de la délinquance et de l'accidentalité.", "img_url": null, "link": "https://www.20min.ch/fr/103042491", "news_id": 441}, {"title": "Suisse-Italie: cinq nouveaux trains soulageront les voyageurs", "summary": "Les CFF et Trenitalia (IT) réitèrent leur collaboration pour s'équiper de véhicules «Giruno». Cette acquisition répond à une demande toujours plus élevée.", "img_url": null, "link": "https://www.20min.ch/fr/103042353", "news_id": 442}, {"title": "«Ce qui a été dit dans les médias était tellement faux»", "summary": "L'armée suisse veut maintenir et renforcer ses capacités de défense et demande de pouvoir dépenser plus de 30 milliards au maximum d'ici à 2028.", "img_url": null, "link": "https://www.20min.ch/fr/103042578", "news_id": 443}, {"title": "La Rega a secouru 37 personnes par jour en 2023", "summary": "Avec plus de 20'000 interventions et quelque 13'700 patients secourus, la Rega n'a pas chômé l'année dernière.", "img_url": null, "link": "https://www.20min.ch/fr/103042400", "news_id": 444}, {"title": "Tabac et jeunes: «Deux ans plus tard, la désillusion est grande»", "summary": "Le Parlement cherche à rendre moins stricte l'initiative «Enfants sans tabac», acceptée en 2022. Les soutiens du texte jugent que ces ajustements vont à l'encontre de la Constitution.", "img_url": null, "link": "https://www.20min.ch/fr/103041671", "news_id": 445}, {"title": "Des familles d’otages demandent à la CPI de poursuivre le Hamas", "summary": "Des proches de captifs israéliens retenus dans la bande de Gaza ont manifesté devant la Cour pénale internationale, mercredi à la Haye.", "img_url": null, "link": "https://www.20min.ch/fr/103042824", "news_id": 446}, {"title": "Des explosions de gaz provoquées par des «actes de sabotage»", "summary": "Les autorités ont dénoncé un acte «de sabotage et de terrorisme», mais aucun suspect n'a été désigné.", "img_url": null, "link": "https://www.20min.ch/fr/103042401", "news_id": 447}, {"title": "Rafah: entre maigre espoir et crainte d'un «massacre»", "summary": "La pression internationale s'intensifie pour un accord de rêve entre Israël et le Hamas. Ceci alors que la ville de Rafah, dernier refuge des habitants de Gaza, est menacée par une offensive militaire. ", "img_url": null, "link": "https://www.20min.ch/fr/103042334", "news_id": 448}, {"title": "Dans l'impasse, Wilders fait appel à un nouveau négociateur", "summary": "Trois mois après sa victoire électorale, le dirigeant d'extrême droite a demandé l'aide d'un ancien sénateur travailliste pour tenter de former un gouvernement.", "img_url": null, "link": "https://www.20min.ch/fr/103042762", "news_id": 449}, {"title": "Pékin fustige Taïwan après la mort de deux Chinois en mer", "summary": "Une vedette chinoise «a pénétré illégalement dans les eaux taïwanaises» avant de chavirer mercredi après une course-poursuite avec les garde-côtes taïwanais", "img_url": null, "link": "https://www.20min.ch/fr/103042721", "news_id": 450}, {"title": "Des narcotrafiquants secourus par la police", "summary": "Des trafiquants de drogue ont été séquestrés par l'un des leurs sur un bateau près des îles Canaries, alors qu'ils transportaient 2,3 tonnes de cocaïne. ", "img_url": null, "link": "https://www.20min.ch/fr/103042661", "news_id": 451}, {"title": "L’armée ukrainienne commence à manquer de munitions faute d’aide US", "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.", "img_url": null, "link": "https://www.20min.ch/fr/405723338808", "news_id": 452}, {"title": "La justice valide le non-lieu en faveur de Gérald Darmanin", "summary": "La Cour de cassation a définitivement classé la procédure à l'encontre du ministre de l'Intérieur français, accusé d'agression sexuelle par Sophie Patterson-Spatz. ", "img_url": null, "link": "https://www.20min.ch/fr/103042638", "news_id": 453}, {"title": "L’inflation stagne à 7,4% sur un an en janvier en Russie", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/103021435", "news_id": 454}, {"title": "Un vibromasseur plutôt que des fleurs", "summary": "Les sex-toys s’imposent comme un cadeau de choix pour la fête des amoureux en France, où le secteur prospère après avoir accusé du retard sur l’Europe du Nord.", "img_url": null, "link": "https://www.20min.ch/fr/103041087", "news_id": 455}, {"title": "Elon Musk devra répondre à la SEC sur le rachat de Twitter", "summary": "La SEC (le gendarme boursier américain) cherche à déterminer si Elon Musk a enfreint la loi lors de l’acquisition de Twitter (devenu X) en 2022.", "img_url": null, "link": "https://www.20min.ch/fr/898373290573", "news_id": 456}, {"title": "Cotisations «oubliées»: 6 milliards dorment sur des comptes", "summary": "Des sommes faramineuses se perdent en chemin lors des carrières des travailleurs ou ne sont pas réclamées. Mais tout finit (presque) par rentrer dans l'ordre.", "img_url": null, "link": "https://www.20min.ch/fr/103040463", "news_id": 457}, {"title": "Retour sur les cinq échecs du PSG en 8es de finale", "summary": "La pression est énorme sur le PSG qui accueille la Real Sociedad mercredi pour le match aller des huitièmes de finale de la Ligue des champions. L’occasion de revenir sur les ratés des Parisiens à ce stade de la compétition. ", "img_url": null, "link": "https://www.20min.ch/fr/369671101527", "news_id": 458}, {"title": "Un international néerlandais condamné à 6 ans de prison", "summary": "Le joueur du Spartak Moscou Quincy Promes aurait joué «un rôle crucial» dans l’importation de plus d’une tonne de cocaïne vers les Pays-Bas.", "img_url": null, "link": "https://www.20min.ch/fr/819872347248", "news_id": 459}, {"title": "Weiler: «A nous de rendre la vie difficile à Ludogorets»", "summary": "L’entraîneur évoque le choc contre les Bulgares, dans ce barrage qui est un 16e de finale. Rouiller devrait pouvoir tenir sa place, sauf pépin de dernière minute.", "img_url": null, "link": "https://www.20min.ch/fr/895030049105", "news_id": 460}, {"title": "Son se blesse à un doigt en voulant arrêter une bagarre", "summary": "Star de Tottenham, Son Heung-min a l’index et le majeur de la main droite strappés depuis qu’il s’est interposé dans une bagarre à l’interne de sa sélection sud-coréenne. ", "img_url": null, "link": "https://www.20min.ch/fr/962297313025", "news_id": 461}, {"title": "«Halte au plastique jetable!»", "summary": "Trois Bâlois, amis d’école, veulent en finir avec les emballages plastiques nuisibles à l’environnement grâce à leur mousse fongique compostable. L’intérêt montré par l’industrie est déjà grand. Moritz Schiller, l’un des cofondateurs de Mycrobez, répond à nos questions.", "img_url": null, "link": "https://www.20min.ch/fr/103041192", "news_id": 462}, {"title": "Bill Gates et l’Ecole polytechnique fédérale veulent transformer les selles en énergie", "summary": "L’Eawag, l’Institut de recherche sur l’eau des EPF, affirme que «les eaux usées ne sont pas des déchets, mais de précieuses ressources». Il souhaite en effet produire de l’engrais à partir de l’urine et transformer les matières fécales en pellets ou en biogaz.", "img_url": null, "link": "https://www.20min.ch/fr/103037604", "news_id": 463}, {"title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails", "summary": "Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.", "img_url": null, "link": "https://www.20min.ch/fr/103023399", "news_id": 464}, {"title": "Une raie fécondée par un requin? «On dirait Jurassic Park!»", "summary": "Charlotte est gestante alors qu'il n'y a pas de mâle dans son aquarium. Deux hypothèses se dégagent, alors que la naissance des petits est imminente. ", "img_url": null, "link": "https://www.20min.ch/fr/103041775", "news_id": 465}, {"title": "Des fournisseurs de la famille royale condamnés pour trafic de tabac", "summary": "Deux commerçants irlandais ont été condamnés pour avoir ramené 151 kg de tabac du Luxembourg. Ils s'étaient fait pincer par la douane à Longlaville, en Meurthe-et-Moselle.", "img_url": null, "link": "https://www.20min.ch/fr/103040475", "news_id": 466}, {"title": "Olaf Scholz prend la pose avec son sosie", "summary": "De passage aux États-Unis, le chancelier allemand s’est une nouvelle fois retrouvé nez à nez avec son «double», à savoir un sénateur démocrate.", "img_url": null, "link": "https://www.20min.ch/fr/103040257", "news_id": 467}, {"title": "Un policier pique la trottinette d'une dame pour arrêter un chauffard", "summary": "Un policier strasbourgeois a arrêté, vendredi, en empruntant la trottinette d'une passante, un chauffard qui venait de prendre la fuite à pied après un refus d'obtempérer.", "img_url": null, "link": "https://www.20min.ch/fr/103039419", "news_id": 468}, {"title": "Le rappeur Freeze Corleone interdit de concert à Lille", "summary": "L'artiste est accusé par les autorités françaises de tenir des propos «complotistes, antisémites et empreints d'admiration pour Hitler» dans ses chansons.", "img_url": null, "link": "https://www.20min.ch/fr/103042693", "news_id": 469}, {"title": "«J'ai été impressionnée elle après la série»", "summary": "Kaia Gerber a avoué que c'est en regardant la série documentaire «The Super Models» qu'elle avait compris à quel point sa mère Cindy Crawford était une icône.", "img_url": null, "link": "https://www.20min.ch/fr/103042437", "news_id": 470}, {"title": "Carla Bruni en pâmoison devant les biceps de son mari", "summary": "L'épouse de Nicolas Sarkozy lui a rendu un vibrant hommage sur Instagram, deux jours avant une décision de justice très attendue.", "img_url": null, "link": "https://www.20min.ch/fr/103042462", "news_id": 471}, {"title": "Nico Capone victime de grossophobie", "summary": "En pleine répétition pour «Danse avec les stars», sur TF1,  le vidéaste suisse est critiqué sur les réseaux à cause de son surpoids. Sa partenaire dans l'émission a pris sa défense.", "img_url": null, "link": "https://www.20min.ch/fr/103042435", "news_id": 472}, {"title": "Il tire 17 fois sur Bercy lors d'un concert de Laura Pausini", "summary": "Disant être «en accord avec Booba et les agriculteurs», un homme a été interpellé après avoir tiré des balles sur l’Arena de Bercy pendant un concert de la superstar italienne.", "img_url": null, "link": "https://www.20min.ch/fr/103041707", "news_id": 473}, {"title": "Retour des légendes du rock cet été en Suisse", "summary": "Le groupe australien vient de révéler les dates de sa tournée de cet été en Europe, la première en huit ans! Bonne nouvelle: elle passera par Zurich le 29 juin.", "img_url": null, "link": "https://www.20min.ch/fr/103041051", "news_id": 474}, {"title": "Elle a écrit 97 chansons pour son prochain album", "summary": "Si la chanteuse a composé près de 100 titres, elle a reconnu dans l'émission de Jimmy Kimmel qu'environ 80 d'entre eux n'étaient pas terribles.", "img_url": null, "link": "https://www.20min.ch/fr/103039305", "news_id": 475}, {"title": "Booba s'est trouvé une nouvelle cible: Kylian Mbappé", "summary": "Le rappeur de 47 ans, déjà en bisbille avec de nombreuses personnalités, s'en prend à la star du PSG dans son nouvel album. ", "img_url": null, "link": "https://www.20min.ch/fr/103039557", "news_id": 476}, {"title": "Amazon Prime Video sacrifie en douce la résolution", "summary": "Sans avertir, la plateforme de streaming a réduit la qualité vidéo et audio de son abonnement le moins cher, qui comprend des pubs.", "img_url": null, "link": "https://www.20min.ch/fr/103041804", "news_id": 477}, {"title": "De l'IA dans Windows 11 pour booster les sessions de jeu vidéo", "summary": "Le système d'exploitation de Microsoft teste une option de «super résolution automatique» qui tire profit de l'IA pour améliorer la qualité visuelle et la fluidité des jeux.", "img_url": null, "link": "https://www.20min.ch/fr/103041168", "news_id": 478}, {"title": "L'UE gracie iMessage et Bing", "summary": "La messagerie d'Apple et le moteur de recherche de Microsoft échappent aux règles renforcées de l’Union européenne pour endiguer les pratiques anticoncurrentielles.", "img_url": null, "link": "https://www.20min.ch/fr/103041813", "news_id": 479}, {"title": "Quatre générations avant un casque Vision Pro à la «forme idéale»", "summary": "D'après des ingénieurs d'Apple, il devrait encore exister plusieurs versions du dispositif de réalité mixte pour disposer d'une version mature de l'appareil.", "img_url": null, "link": "https://www.20min.ch/fr/103041082", "news_id": 480}, {"title": "Un Biennois au championnat du monde de «Rainbow Six Siege»", "summary": "Membre de Wolves Esports, le Romand Jimmy «Deadshot» Vojtasik va disputer son tout premier Six Invitational cette semaine au Brésil. Interview.", "img_url": null, "link": "https://www.20min.ch/fr/103041357", "news_id": 481}, {"title": "Donk envoie Team Spirit au paradis à l'IEM Katowice", "summary": "La team russo-ukrainienne a battu FaZe en finale de la grand-messe de «Counter-Strike 2» en Pologne, grâce à une performance monstrueuse du joueur. ", "img_url": null, "link": "https://www.20min.ch/fr/103041367", "news_id": 482}, {"title": "Rockstar Games vise la «perfection» pour sortir «GTA 6»", "summary": "Strauss Zelnick, patron de Take-Two, entretient le flou autour de la date de lancement du très attendu futur jeu, mais il promet qu'il sera d'une «créativité irréprochable».", "img_url": null, "link": "https://www.20min.ch/fr/103039160", "news_id": 483}, {"title": "Une assurance suisse offre ses services dans «GTA V»", "summary": "En ouvrant une succursale virtuelle dans le jeu vidéo à succès de Rockstar Games, avec la plateforme SwissHub, Baloise revendique être la première marque suisse à y apparaître.", "img_url": null, "link": "https://www.20min.ch/fr/103037299", "news_id": 484}, {"title": "La voix française de Sylvester Stallone s'est éteinte", "summary": "Le comédien Alain Dorval, voix française de Sylvester Stallone et père d'Aurore Bergé, ministre déléguée à l'Egalité femmes-hommes, est décédé à 77 ans dans la nuit de lundi à mardi, a-t-on appris auprès de sa famille.", "img_url": null, "link": "https://www.20min.ch/fr/103042112", "news_id": 485}, {"title": "«Brooklyn a fini par être coupé au montage»", "summary": "L'actrice, qui coréalisait son premier film, n'a pas été satisfaite des talents d'acteur de son mari. Son caméo n'a pas été gardé dans la version finale.", "img_url": null, "link": "https://www.20min.ch/fr/103041787", "news_id": 486}, {"title": "«Je donnerais tout pour mon petit frère»", "summary": "Dans «Iron Claw», Zac Efron incarne l'aîné d'une famille de catcheurs connus dans les années 80. Un rôle qui lui a rappelé sa relation avec son frère Dylan.", "img_url": null, "link": "https://www.20min.ch/fr/103039164", "news_id": 487}, {"title": "«Le cinéma ne me faisait pas rêver»", "summary": "Fille de l'actrice Thandiwe Newton, Nico Parker, 19 ans, prouve dans «Suncoast» que nepo baby peut rimer avec réel talent.", "img_url": null, "link": "https://www.20min.ch/fr/103039163", "news_id": 488}, {"title": "Un urologue met en garde contre le massage du pénis pour l'allonger", "summary": "Une technique de massage, qui consiste à créer des microlésions au niveau du pénis, est censée l'allonger. Or, cette pratique n'est pas sans risque. Un urologue nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103039391", "news_id": 489}, {"title": "Les vêtements serrés sont mauvais pour la santé", "summary": "Vous êtes à l'étroit dans vos vêtements étriqués? Attention, à la longue, cela pourrait être dangereux, comme nous l'explique une experte.", "img_url": null, "link": "https://www.20min.ch/fr/103038717", "news_id": 490}, {"title": "La grasse matinée est plus nuisible que bénéfique", "summary": "Dormir plus longtemps nous laisse parfois aussi épuisés qui si nous avions peu dormi. Cela peut être dû au dérèglement de votre horloge biologique interne. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103037340", "news_id": 491}, {"title": "Les enfants uniques sont plus créatifs et autonomes", "summary": "On les dit égoïstes et asociaux, des préjugés auxquels les enfants uniques sont souvent confrontés. La recherche prouve qu'il n'y a pas de grandes différences avec ceux issus d'une fratrie.", "img_url": null, "link": "https://www.20min.ch/fr/103034832", "news_id": 492}, {"title": "Les plus belles collections de lingerie spéciale Saint-Valentin", "summary": "Les griffes spécialisées redoublent de créativité à l'occasion du 14 février. Voici les modèles les plus inspirants.", "img_url": null, "link": "https://www.20min.ch/fr/103042017", "news_id": 493}, {"title": "Doja Cat la joue provoc, seins à l'air et un tatouage sur le front", "summary": "Vous vous demandez qui a créé la robe au décolleté plongeant, portée par Doja Cat lors des Grammy Awards 2024? Ne cherchez plus, la réponse se trouve sur son front.", "img_url": null, "link": "https://www.20min.ch/fr/103037670", "news_id": 494}, {"title": "L'homme «baby girl»  bouleverse la mode masculine", "summary": "Le terme baby girl fait référence à un homme adulte ayant une certaine attitude et un certain style vestimentaire. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103036769", "news_id": 495}, {"title": "Une marque suisse perce dans les tendances actuelles", "summary": "«Lyst», le moteur de recherche consacré à la mode, révèle les vêtements et marques qui cartonnent. Parmi elles, se trouve désormais une marque suisse.", "img_url": null, "link": "https://www.20min.ch/fr/103034655", "news_id": 496}, {"title": "Un avion suisse dessert un village perdu dans la forêt guyanaise", "summary": "Saül est un bourg isolé en Guyane française. Le département d’outre-mer situé en Amérique du Sud est constitué de réserves naturelles où s’aventurent les randonneurs.", "img_url": null, "link": "https://www.20min.ch/fr/103039777", "news_id": 497}, {"title": "Deux villes suisses parmi les plus agréables à vivre en Europe", "summary": "Un nouveau sondage européen indique que Zurich est la métropole suisse offrant la meilleure qualité de vie en Europe. Mais elle n'est pas la seule ville suisse figurant dans le Top 10.", "img_url": null, "link": "https://www.20min.ch/fr/103038826", "news_id": 498}, {"title": "La ville la plus visitée du monde a de quoi surprendre", "summary": "Elle a accueilli plus de 20 millions de touristes en 2023, mais ce n'est ni New York ni Dubaï. Deux villes européennes figurent également dans le Top 10.", "img_url": null, "link": "https://www.20min.ch/fr/103037471", "news_id": 499}, {"title": "Quelle est la durée optimale des vacances?", "summary": "Vous êtes en train de planifier vos congés pour cette année? Une étude a été menée sur leur durée idéale pour se ressourcer au maximum.", "img_url": null, "link": "https://www.20min.ch/fr/103033760", "news_id": 500}, {"title": "Abstenez-vous de nettoyer votre visage sous la douche", "summary": "Le matin, il n'y a pas une minute à perdre. Pour gagner du temps, beaucoup se lavent le visage sous la douche. Sauf que ça ne plait pas à votre peau.", "img_url": null, "link": "https://www.20min.ch/fr/103038225", "news_id": 501}, {"title": "Le piercing de fiançailles est tendance... et dangereux", "summary": "Le piercing au doigt censé remplacer la bague de fiançailles ou l'alliance fait fureur sur les réseaux sociaux. Mais cette mode n'est pas sans risque, comme l'explique un spécialiste.", "img_url": null, "link": "https://www.20min.ch/fr/103038024", "news_id": 502}, {"title": "Non, l'acné n'est pas due aux toilettes ouvertes!", "summary": "Sur TikTok, une utilisatrice prétend avoir des boutons sur le front parce qu'elle se douche avec la lunette des W.-C. relevée. Un dermatologue nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103037036", "news_id": 503}, {"title": "Les mycoses des ongles, c'est pas le pied!", "summary": "Des pieds qui macèrent tout l'hiver dans de grosses chaussures favorise les mycoses des ongles. Une podologue nous informe sur les erreurs à éviter.", "img_url": null, "link": "https://www.20min.ch/fr/103034537", "news_id": 504}, {"title": "À 23 ans, propriétaire d'une maisonnette en préfabriqué", "summary": "Vous rêvez de devenir propriétaire, mais pensez ne pas avoir les moyens? Grâce à Amazon, il est désormais possible d'acheter une maison à 26'000 dollars.", "img_url": null, "link": "https://www.20min.ch/fr/103039220", "news_id": 505}, {"title": "Pourquoi les pattes des chiens sentent le pop-corn", "summary": "Avez-vous déjà remarqué cette odeur particulière sur votre compagnon à quatre pattes? Elle est normale. Voici les raisons de ce phénomène.", "img_url": null, "link": "https://www.20min.ch/fr/103037565", "news_id": 506}, {"title": "Ce rocher vaut 25 millions de dollars", "summary": "Red Rock Island vaut une fortune. Pourtant, cette petite île déserte de la Baie de San Francisco ne possède pas de  raccordement à l'eau potable ni au réseau Internet.", "img_url": null, "link": "https://www.20min.ch/fr/103034752", "news_id": 507}, {"title": "Pour un chien, un compliment vaut mieux qu'une friandise", "summary": "Éduquer correctement un chien n'est pas si simple. Nous avons demandé à une éducatrice canine quels sont les points les plus importants auxquels il faut veiller.", "img_url": null, "link": "https://www.20min.ch/fr/103031392", "news_id": 508}, {"title": "Nouveau en Suisse romande: une boîte à pizza réutilisable", "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.", "img_url": null, "link": "https://www.20min.ch/fr/205895791234", "news_id": 509}, {"title": "Ces aliments sont les plus nocifs pour l’environnement", "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.", "img_url": null, "link": "https://www.20min.ch/fr/376535025195", "news_id": 510}, {"title": "Durabilité: quel emballage choisir?", "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.", "img_url": null, "link": "https://www.20min.ch/fr/121006142906", "news_id": 511}, {"title": "Le lait, un textile qui ressemble à la soie", "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.", "img_url": null, "link": "https://www.20min.ch/fr/531607415367", "news_id": 512}, {"title": "La peau de ces fruits et légumes est parfaitement comestible", "summary": "Un grand nombre de fruits et légumes peuvent être consommés avec la peau. Très souvent, celle-ci est même bonne pour la santé, sauf dans certains cas.", "img_url": null, "link": "https://www.20min.ch/fr/103039300", "news_id": 513}, {"title": "Camembert et roquefort sont en voie d'extinction", "summary": "Deux fameux fromages français sont menacés. La cause: le manque de moisissures nécessaires à leur fabrication.", "img_url": null, "link": "https://www.20min.ch/fr/103038350", "news_id": 514}, {"title": "Cette méthode vous fera faire des économies alimentaires", "summary": "Un blogueur alimentaire, dont les vidéos sont devenues virales, a inventé la «méthode 6 à 1». Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103034120", "news_id": 515}, {"title": "Ce fruit est le plus sain du monde, mais fait grimacer", "summary": "Une scientifique a établi le classement des aliments les plus sains du monde. Et surprise: le fruit le plus sain se trouve étonnamment loin derrière dans le classement.", "img_url": null, "link": "https://www.20min.ch/fr/103032814", "news_id": 516}, {"title": "À quand des voitures haut de gamme chinoises en Europe?", "summary": "En Chine, BYD joue depuis longtemps la carte du luxe et du prestige. Il y a de fortes chances pour que ces voitures arrivent bientôt chez nous.", "img_url": null, "link": "https://www.20min.ch/fr/103038892", "news_id": 517}, {"title": "Pourquoi l'e-vignette coûte-t-elle 44 francs?", "summary": "Les e-vignettes, dont plus de deux millions ont déjà été vendues, soulèvent bon nombre de questions. Que signifie «visible par le public», comment le contrôle est-il effectué et pourquoi coûte-t-elle parfois plus de 40 francs?", "img_url": null, "link": "https://www.20min.ch/fr/103038098", "news_id": 518}, {"title": "70'000 francs de taxe pour pouvoir acheter une Porsche", "summary": "Il y a quelques jours, Porsche célébrait dans l'état insulaire la première mondiale du SUV Macan 100% électrique... alors que les voitures y sont à peine abordables en raison des taxes extrêmes.", "img_url": null, "link": "https://www.20min.ch/fr/103036928", "news_id": 519}, {"title": "Ai-je le droit d'accélérer pour ne pas me faire dépasser?", "summary": "Les manœuvres de dépassement ont tendance à être dangereuses. Mais peut-on, pour autant, accélérer lorsqu'on est dépassé, afin d'empêcher la manœuvre?", "img_url": null, "link": "https://www.20min.ch/fr/103032975", "news_id": 520}, {"title": "Gagne tes billets pour le spectacle de Michaël Gregorio", "summary": "Tente ta chance et gagne peut-être tes billets pour le spectacle de Michaël Gregorio qui aura lieu le 2 mars à l'Arena de Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103025836", "news_id": 521}, {"title": "Gagne tes billets pour le concert de Meryl", "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Meryl qui aura lieu le 29 février 2024 aux Docks à Lausanne.", "img_url": null, "link": "https://www.20min.ch/fr/103036751", "news_id": 522}, {"title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !", "summary": "Shop", "img_url": null, "link": "https://www.20min.ch/fr/989597634828", "news_id": 523}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/844811530748", "news_id": 524}, {"title": "Billets exclusifs pour Jonas Brothers", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/776800463199", "news_id": 525}, {"title": "« Sur le fil » : les épisodes de la semaine (05-09 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754177", "news_id": 526}, {"title": "Épuisement, mort et suspicion : le quotidien des journalistes de l'AFP à Gaza", "summary": "Au risque de leur vie, loin de leurs domiciles qu'ils ont dû abandonner, les huit journalistes, photographes, vidéojournalistes et employés de l'AFP coincés dans la bande de Gaza travaillent sans répit depuis le 7 octobre. \n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754171", "news_id": 527}, {"title": "L'AFP primée aux BPPA Press Photographer of the Year 2023", "summary": " \nLes photographes AFP Oli Scarff et Adrian Dennis ont été primés au BPPA Press Photographer of the Year 2023.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754173", "news_id": 528}, {"title": "L’AFP lancée sur Whatsapp Channels", "summary": "Les comptes en anglais et en français de l’AFP sur Whatsapp Channels sont désormais tous les deux pleinement opérationnels et certifiés. Les chaînes sont nommées “AFP News” en anglais et “Agence France-Presse” en français et sont actuellement gérées par les équipes réseaux sociaux à Paris et à Londres.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754168", "news_id": 529}, {"title": "« Sur le fil » : les épisodes de la semaine (29 janvier - 02 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754162", "news_id": 530}, {"title": "Bourse AFP Jeunes professionnels 2024 : inscrivez-vous avant le 20 février 2024, minuit !", "summary": " \nLes épreuves écrites de la Bourse AFP pour les jeunes professionnels se dérouleront à distance le vendredi 15 mars 2024.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754157", "news_id": 531}, {"title": "« Sur le fil » : les épisodes de la semaine (15 - 19 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754156", "news_id": 532}, {"title": "Les journalistes de l'AFP solidaires de leurs collègues de Gaza", "summary": "Les journalistes de l’AFP ont manifesté mercredi leur solidarité avec leurs collègues de Gaza, pour demander aux autorités israéliennes d’assurer leur sécurité, et de les autoriser à quitter le territoire pour se mettre à l’abri.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754151", "news_id": 533}, {"title": "« Sur le fil » : les épisodes de la semaine (8 - 12 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754148", "news_id": 534}, {"title": "« Sur le fil » : les épisodes de la semaine (1 - 5 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754142", "news_id": 535}]