[{"title": "Débat sur le soutien de la France à l’Ukraine : les députés approuvent l’accord bilatéral de sécurité", "summary": "Les députés ont débattu mercredi de la stratégie française d’aide à l’Ukraine et voté, de manière non contraignante, sur l’accord bilatéral de sécurité signé avec Kiev. Ils l’ont approuvé à 372 voix pour, et 99 voix contre. Au total, 101 députés se sont abstenus.", "img_url": "https://img.lemde.fr/2024/03/12/209/0/2500/1250/644/322/60/0/bbe9e72_1710271515315-img-2999.JPG", "link": "https://www.lemonde.fr/politique/live/2024/03/12/en-direct-debat-sur-le-soutien-de-la-france-a-l-ukraine-suivez-les-discussions-a-l-assemblee-nationale_6221600_823448.html", "news_id": 0}, {"title": "En direct, guerre en Ukraine : au moins dix régions russes attaquées, selon l’agence TASS", "summary": "Ces régions russes ont été visées mardi à l’aide de drones ou par des « saboteurs ukrainiens », rapporte l’agence de presse TASS, citant le ministère de la défense et les autorités des oblasts concernés. « Kiev a lancé une attaque à grande échelle contre les zones frontalières pour la première fois depuis 2023 », écrit-elle.", "img_url": "https://img.lemde.fr/2024/03/12/106/0/1280/640/644/322/60/0/d9f2ae7_5891860-01-06.jpg", "link": "https://www.lemonde.fr/international/live/2024/03/12/en-direct-guerre-en-ukraine-au-moins-dix-regions-russes-attaquees-selon-l-agence-tass_6221159_3210.html", "news_id": 1}, {"title": "Emmanuel Macron demande à la haute fonction publique d’avoir la « culture du résultat »", "summary": "Le chef de l’Etat a exhorté l’administration à accélérer la mise en œuvre des réformes, mardi, lors d’une rencontre avec près de 700 de ses membres. Avant de les présenter comme les responsables des reproches en « déconnexion » le visant.", "img_url": "https://img.lemde.fr/2024/03/12/55/0/5576/2788/644/322/60/0/80ea5fc_1710270135009-000-32c48lp.jpg", "link": "https://www.lemonde.fr/politique/article/2024/03/12/emmanuel-macron-demande-a-la-haute-fonction-publique-d-avoir-la-culture-du-resultat_6221645_823448.html", "news_id": 2}, {"title": "Guerre Israël-Hamas, jour 158 : un premier bateau chargé de vivres en route pour Gaza ; un accord de trêve encore loin d’être trouvé", "summary": "Le porte-parole du ministère des affaires étrangères du Qatar, pays médiateur des négociations, a annoncé mardi qu’Israël et le Hamas ne sont « pas proches d’un accord » quant à une trêve.", "img_url": "https://img.lemde.fr/2024/03/12/260/0/3126/1563/644/322/60/0/5bf545c_5895237-01-06.jpg", "link": "https://www.lemonde.fr/international/article/2024/03/12/guerre-israel-hamas-jour-158-un-premier-bateau-charge-de-vivres-en-route-pour-gaza-un-accord-de-treve-encore-loin-d-etre-trouve_6221648_3210.html", "news_id": 3}, {"title": "Le lourd bilan des crues dans le Gard souligne des lacunes dans la culture du risque", "summary": "En quelques heures, trois accidents similaires se sont produits, dans des zones géographiques très distinctes du département. Un enfant de 13 ans est toujours porté disparu dans le Gard, et six personnes sont mortes lors du passage de la tempête Monica.", "img_url": "https://img.lemde.fr/2024/03/10/354/0/6000/3000/644/322/60/0/7c77d6d_5870484-01-06.jpg", "link": "https://www.lemonde.fr/planete/article/2024/03/12/le-lourd-bilan-des-crues-dans-le-gard-souligne-des-lacunes-dans-la-culture-du-risque_6221578_3244.html", "news_id": 4}, {"title": "« Le vocabulaire et les réalités profondes de l’école sont saturés de séparatismes qui passent inaperçus »", "summary": "L’école française souffre de nombreux impensés qui « séparent » les élèves les uns des autres, argue, dans une tribune au « Monde », Roger-François Gauthier, inspecteur général honoraire et expert en éducation comparée.", "img_url": "https://img.lemde.fr/2024/03/11/333/0/4000/2000/644/322/60/0/9507545_1710175472398-000-34k88ne.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/12/le-vocabulaire-et-les-realites-profondes-de-l-ecole-sont-satures-de-separatismes-qui-passent-inapercus_6221542_3224.html", "news_id": 5}, {"title": "Boeing : après le grave incident d’Alaska Airlines, un rapport accable les processus de fabrication", "summary": "Des enquêtes menées par la Federal Aviation Authority (FAA) dans la foulée de l’incident d’Alaska Airlines du 5 janvier, révèlent de nombreuses défaillances de l’avionneur et de son fournisseur Spirit AeroSystems.", "img_url": "https://img.lemde.fr/2024/03/12/85/0/4096/2048/644/322/60/0/359dab4_1710259684362-189398.jpg", "link": "https://www.lemonde.fr/economie/article/2024/03/12/un-rapport-accablant-sur-le-processus-industriel-de-boeing_6221627_3234.html", "news_id": 6}, {"title": "La Nouvelle-Calédonie au bord d’une crise économique et sociale sans précédent", "summary": "La crise du nickel pourrait avoir, à court terme, de profondes conséquences sociales, dans un contexte politique tendu autour de l’avenir institutionnel du territoire.", "img_url": "https://img.lemde.fr/2024/03/11/797/0/5937/2968/644/322/60/0/0c402ab_1710176183401-212877.jpg", "link": "https://www.lemonde.fr/economie/article/2024/03/12/la-nouvelle-caledonie-au-bord-d-une-crise-economique-et-sociale-sans-precedent_6221642_3234.html", "news_id": 7}, {"title": "Essonne : un policier déjà condamné pour viols prend la fuite pendant sa garde à vue pour violences conjugales", "summary": "L’homme avait été condamné à dix ans de réclusion criminelle pour des viols, agressions sexuelles et violences à l’encontre de trois compagnes. Il avait été remis en liberté sous contrôle judiciaire dans l’attente de son nouveau procès.", "img_url": "https://img.lemde.fr/2024/03/12/184/0/1920/960/644/322/60/0/5e802ac_1710271000970-d90e81e-2498-likk6v-1.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/12/esonne-un-policier-deja-condamne-pour-viols-prend-la-fuite-pendant-sa-garde-a-vue-pour-violences-conjugales_6221646_3224.html", "news_id": 8}, {"title": "La nouvelle loi modifiant l’exercice de l’autorité parentale en cas d’inceste jugée insuffisamment  protectrice par les associations", "summary": "Selon le texte adopté par les députés lundi et les sénateurs mardi, un parent objet de poursuites judiciaires ou mis en examen pour agression sexuelle à caractère incestueux verra son autorité parentale suspendue jusqu’à la décision de justice finale. En cas de condamnation, elle lui sera retirée.", "img_url": "https://img.lemde.fr/2024/03/12/630/0/7567/3783/644/322/60/0/f838899_1710269252043-000-34lf88t.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/12/la-nouvelle-loi-modifiant-l-exercice-de-l-autorite-parentale-en-cas-d-inceste-jugee-insuffisamment-protectrice-par-les-associations_6221643_3224.html", "news_id": 9}, {"title": "Le Covid-19 a fait perdre un an et demi d’espérance de vie à l’humanité, selon une étude", "summary": "Une vaste compilation de statistiques, parue dans « The Lancet », estime la surmortalité imputable à la pandémie entre 2019 et 2021 à 15,9 millions d’individus. Durant cette période, la mortalité infantile a, elle, malgré tout continué à décroître.", "img_url": "https://img.lemde.fr/2024/03/12/912/0/5472/2736/644/322/60/0/a4c5a67_1710260633586-ap20247651882181.jpg", "link": "https://www.lemonde.fr/planete/article/2024/03/12/le-covid-19-a-fait-perdre-un-an-et-demi-d-esperance-de-vie-a-l-humanite-selon-une-etude_6221649_3244.html", "news_id": 10}, {"title": "Des épisodes méditerranéens violents se multiplient sous l’effet du réchauffement climatique", "summary": "Les inondations qui ont frappé le sud-est de la France sont la conséquence de phénomènes météorologiques dont l’intensité a tendance à augmenter, notamment en raison de la hausse de la température des eaux de la Méditerranée.", "img_url": "https://img.lemde.fr/2024/03/12/361/0/6000/3000/644/322/60/0/5df3e8c_1710263167610-272615.jpg", "link": "https://www.lemonde.fr/planete/article/2024/03/12/des-episodes-mediterraneens-violents-se-multiplient-sous-l-effet-du-rechauffement-climatique_6221641_3244.html", "news_id": 11}, {"title": "Best of Doc#5, pour retrouver en salles des œuvres trop vite disparues de l’affiche", "summary": "Jusqu’au 19 mars, une dizaine de longs-métrages documentaires ayant marqué l’année 2023 sont reprogrammés dans soixante cinémas, en France.", "img_url": "https://img.lemde.fr/2024/03/11/20/0/1915/957/644/322/60/0/3de9ccc_1710175920740-atelier-musique-1.jpg", "link": "https://www.lemonde.fr/culture/article/2024/03/12/best-of-doc-5-pour-retrouver-en-salles-des-uvres-trop-vite-disparues-de-l-affiche_6221622_3246.html", "news_id": 12}, {"title": "La circulation facilitée des camions géants en Europe pourrait détourner une partie du fret ferroviaire", "summary": "Le Parlement européen a adopté un texte favorisant le développement des poids lourds hors normes dans les pays où ils circulent déjà. Pour l’instant, la France refuse toujours de les autoriser.", "img_url": "https://img.lemde.fr/2024/03/12/362/0/3989/1994/644/322/60/0/6ede53f_1710258456611-abacanewsroy-889594-008.jpg", "link": "https://www.lemonde.fr/economie/article/2024/03/12/la-circulation-facilitee-des-camions-geants-en-europe-pourrait-detourner-une-partie-du-fret-ferroviaire_6221637_3234.html", "news_id": 13}, {"title": "De Munich à Bagdad, un fantôme chasse l'autre", "summary": "Ainsi, Bagdad aurait chassé Munich : avec le fiasco irakien, les va-t-en-guerre ont perdu de leur crédit, les partisans de la diplomatie ont redoré leur blason.", "img_url": "https://img.lemde.fr/2013/08/21/14/0/1024/512/644/322/60/0/ill_3464483_b163_desir_s8a0606.jpg", "link": "https://www.lemonde.fr/idees/article/2013/09/17/de-munich-a-bagdad-un-fantome-chasse-l-autre_3479420_3232.html", "news_id": 14}, {"title": "Aux Pays-Bas, l’éventuelle délocalisation du géant ASML agite les autorités politiques", "summary": "Le groupe de haute technologie dénonce une politique de plus en plus restrictive en matière d’immigration et un environnement pas assez « probusiness ».", "img_url": "https://img.lemde.fr/2024/03/06/373/0/5717/2858/644/322/60/0/bb60ef1_2024-03-06t195458z-1694201462-rc2ek1af700r-rtrmadp-3-usa-china-chip.JPG", "link": "https://www.lemonde.fr/economie/article/2024/03/12/aux-pays-bas-l-eventuelle-delocalisation-du-geant-asml-agite-les-autorites-politiques_6221624_3234.html", "news_id": 15}, {"title": "Pour un millier d’étudiants en médecine, une entrée ratée à l’internat", "summary": "La réforme du deuxième cycle des études de santé, mise en place en 2023, a évincé plusieurs centaines d’étudiants, qui dénoncent l’instauration d’une note couperet de 14 sur 20 aux épreuves écrites et le manque d’accompagnement par leurs enseignants.", "img_url": "https://img.lemde.fr/2024/03/12/646/0/7740/3870/644/322/60/0/0e3cf10_1710256352868-000-32ez9t4.jpg", "link": "https://www.lemonde.fr/societe/article/2024/03/12/pour-un-millier-d-etudiants-en-medecine-une-entree-ratee-a-l-internat_6221636_3224.html", "news_id": 16}, {"title": "Deux supporteurs lyonnais condamnés à de la prison ferme, après des incidents racistes en marge du match OM-OL", "summary": "Le tribunal correctionnel de Marseille a condamné, mardi, deux hooligans lyonnais à six et quatre mois de prison ferme, pour des comportements racistes au Stade-Vélodrome, le 29 octobre 2023.", "img_url": "https://img.lemde.fr/2024/03/12/325/0/6464/3232/644/322/60/0/8def39d_1710261479580-000-349p39m.jpg", "link": "https://www.lemonde.fr/sport/article/2024/03/12/deux-supporteurs-lyonnais-condamnes-a-de-la-prison-ferme-apres-des-incidents-racistes-en-marge-d-om-ol_6221631_3242.html", "news_id": 17}, {"title": "\"Le harcèlement tue\": le combat de la mère d'Alisha, adolescente jetée dans la Seine à Argenteuil en 2021", "summary": "La mère d'Alisha, une adolescente de 14 ans morte noyée dans la Seine après avoir été poussée par deux camarades de classe, explique sur BFM Paris Île-de-France que son \"combat n'est pas fini\". ", "img_url": null, "link": "https://www.bfmtv.com/paris/le-harcelement-tue-le-combat-de-la-mere-d-alisha-adolescente-jetee-dans-la-seine-a-argenteuil-en-2021_AV-202403120926.html", "news_id": 18}, {"title": "Affaire Stéphane Plaza: Sarah Brethes, journaliste à Mediapart, explique comment elle a enquêté sur l'animateur de M6", "summary": "L'animateur phare de M6, Stéphane Plaza, a été entendu par la police ce mardi 12 mars dans le cadre de l'enquête préliminaire du parquet de Paris sur les violences conjugales dont il fait l'objet. ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/affaire-stephane-plaza-sarah-brethes-journaliste-a-mediapart-explique-comment-elle-a-enquete-sur-l-animateur-de-m6_VN-202403120925.html", "news_id": 19}, {"title": "Brésil: une prise d'otages dans un bus à Rio au moins deux blessés par balles", "summary": "Une prise d'otage a eu lieu dans la principale gare routière de Rio de Janeiro au Brésil. Un homme a ouvert le feu et retenu 17 passagers, selon la police. ", "img_url": null, "link": "https://www.bfmtv.com/international/amerique-latine/bresil/bresil-prise-d-otages-en-cours-dans-un-bus-a-rio-au-moins-deux-blesses-par-balles_AD-202403120909.html", "news_id": 20}, {"title": "Reddit : une IPO controversée - 12/03", "summary": "Ce mardi 12 mars, Cédric Ingrand, directeur général de Heavyweight Studio, Clément David, président de Padok, et Claudia Cohen, journaliste au Figaro, se sont penchés sur l’entrée prochainement en Bourse de Reddit qui est un réseau social communautaire américain, dans l'émission Tech & Co, la quotidienne, présentée par François Sorel. Tech & Co est à voir ou écouter du lundi au jeudi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/reddit-une-ipo-controversee-12-03_VN-202403120923.html", "news_id": 21}, {"title": "Jérusalem-Est: un Palestinien de 12 ans tué par la police israélienne dans un camp de réfugiés", "summary": "La police aux frontières a annoncé ce mardi 12 mars avoir mortellement blessé un jeune Palestinien de 12 ans au cours de \"violents heurts\". ", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/israel/jerusalem-est-un-palestinien-de-12-ans-tue-par-la-police-israelienne-dans-un-camp-de-refugies_AD-202403120922.html", "news_id": 22}, {"title": "Affaire Stéphane Plaza: retour sur les faits", "summary": "L'animateur phare de M6, Stéphane Plaza, a été entendu par la police ce mardi 12 mars dans le cadre de l'enquête préliminaire du parquet de Paris sur les violences conjugales dont il fait l'objet. ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/affaire-stephane-plaza-retour-sur-les-faits_VN-202403120921.html", "news_id": 23}, {"title": "Aide à l'Ukraine: qu'a voté votre député? Consultez notre moteur de recherche", "summary": "Après une déclaration de Gabriel Attal puis l'intervention des groupes parlementaires, les députés ont participé à un vote consultatif sur la stratégie d'aide à l'Ukraine de la France.", "img_url": null, "link": "https://www.bfmtv.com/politique/parlement/aide-a-l-ukraine-qu-a-vote-votre-depute-consultez-notre-moteur-de-recherche_AN-202403120920.html", "news_id": 24}, {"title": "Violences conjugales : Plaza toujours entendu - 12/03", "summary": "L'animateur phare de M6, Stéphane Plaza, est entendu ce mardi 12 mars par les policiers après deux plaintes déposées pour violences conjugales. En septembre dernier, une troisième femme s'était jointe aux deux plaignantes pour dénoncer dans Médiapart les agissements de l’animateur. On en parle avec : Stéphane Sellami, grand reporter police-justice BFMTV. Sarah Brethes, journaliste chez Mediapart. Et Laurent Valdiguié, journaliste d'investigation au magazine Marianne. ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/violences-conjugales-plaza-toujours-entendu-12-03_VN-202403120919.html", "news_id": 25}, {"title": "Cyberattaque “inédite” contre la France - 12/03", "summary": "Ce mardi 12 mars, Cédric Ingrand, directeur général de Heavyweight Studio, Clément David, président de Padok, et Claudia Cohen, journaliste au Figaro, sont revenus sur la cyberattaque contre la France avec le Réseau Interministériel de l'État (RIE), qui connecte les services publics, cible d'attaques en déni de service d'un niveau d'intensité \"inédit\", dans l'émission Tech & Co, la quotidienne, présentée par François Sorel. Tech & Co est à voir ou écouter du lundi au jeudi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/cyberattaque-inedite-contre-la-france-12-03_VN-202403120918.html", "news_id": 26}, {"title": "Brésil: une prise d'otages en cours dans une gare routière de Rio de Janeiro", "summary": "Un individu a pris des passagers d'un bus en otages, ce mardi, dans la principale gare routière de Rio de Janeiro, au Brésil, et a fait au moins deux blessés par balle, a annoncé la police brésilienne. La zone a été bouclée et des agents de l'unité d'élite Bataillon d'opérations spéciales (BOPE) \"mènent les négociations sur place\", a expliqué la police militaire de Rio dans un communiqué. Selon la presse locale, 18 personnes sont retenues en otage.", "img_url": null, "link": "https://www.bfmtv.com/international/amerique-latine/bresil/bresil-une-prise-d-otages-en-cours-dans-une-gare-routiere-de-rio-de-janeiro_VN-202403120914.html", "news_id": 27}, {"title": "L'Assemblée approuve le plan de soutien à Kiev - 12/03", "summary": "À l'Assemblée nationale, les votes sont terminés. Après un long débat, et les votes, ils approuvent finalement la stratégie d'aide à l'Ukraine lors d'un débat et d'un vote symbolique, qui devraient servir de terrain d'affrontement entre macronistes et oppositions. Au cœur des discussions : l'accord de sécurité bilatéral franco-ukrainien conclut lors d'une visite du président ukrainien Volodymyr Zelensky à Paris le 16 février dernier, soit quelques jours avant le deuxième anniversaire du début de l'invasion russe en territoire ukrainien. On en parle avec : On en débat avec Perrine Vasque, journaliste politique de BFMTV. Thomas Soulié, chef adjoint du service politique BFMTV. Bastien Lachaud, député La France Insoumise (FI) de Seine-Saint-Denis. Cédric Mas. Historien militaire. Serge Raffy, écrivain, chroniqueur au magazine Le Point. Et Julien Odoul, député de l'Yonne et porte-parole du Rassemblement National. ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/l-assemblee-approuve-le-plan-de-soutien-a-kiev-12-03_VN-202403120913.html", "news_id": 28}, {"title": "\"Amphithéâtre Gaza\": des étudiants de Sciences Po Paris empêchent la tenue d'un cours, la direction \"condamne\"", "summary": "Un \"groupe d'étudiants\" a occupé un amphithéâtre de la grande école parisienne, ce mardi 12 mars, pour un rassemblement en soutien à Gaza. Selon la direction, qui dénonce des \"agissements intolérables, \"des propos accusatoires\" ont été prononcés, notamment envers une association étudiante.", "img_url": null, "link": "https://www.bfmtv.com/paris/amphitheatre-gaza-des-etudiants-de-sciences-po-paris-empechent-la-tenue-d-un-cours-la-direction-condamne_AN-202403120643.html", "news_id": 29}, {"title": "La Rochelle: un appel à témoins lancé après la \"disparition inquiétante\" d'un homme de 61 ans", "summary": "Un sexagénaire a disparu ce mardi 12 mars en Charente-Maritime. La police nationale précise dans un appel à témoins qu'il est porteur d'un handicap mental. ", "img_url": null, "link": "https://www.bfmtv.com/police-justice/la-rochelle-un-appel-a-temoins-lance-apres-la-disparition-inquietante-d-un-homme-de-61-ans_AN-202403120901.html", "news_id": 30}, {"title": "DIRECT. L'Assemblée nationale approuve le plan de soutien à l'Ukraine, Macron s'exprimera jeudi", "summary": "À l'initiative d'Emmanuel Macron, l'Assemblée nationale s'est penchée ce mardi 12 mars sur la stratégie française d'aide à l'Ukraine. Les députés ont approuvé ce soir l'accord bilatéral de sécurité conclu entre Paris et Kiev. ", "img_url": null, "link": "https://www.bfmtv.com/international/europe/ukraine/direct-strategie-d-aide-a-l-ukraine-debat-houleux-attendu-a-l-assemblee-nationale_LN-202403120541.html", "news_id": 31}, {"title": "Galaxy Ring: un lancement dès l'été mais sans les fonctionnalités de santé?", "summary": "Annoncée en toute fin de sa dernière grosse conférence dédiée aux Galaxy S24, la Galaxy Ring pourrait sortir plus tôt que prévu.", "img_url": null, "link": "https://www.bfmtv.com/tech/samsung/galaxy-ring-un-lancement-des-l-ete-mais-sans-les-fonctionnalites-de-sante_AV-202403120892.html", "news_id": 32}, {"title": "La reine Camilla reçoit une poupée Barbie à son effigie ", "summary": "La reine Camilla reçoit une poupée Barbie à son effigie. Elle a été remise à la reine par des membres de la fondation caritative \"Women of the World\"", "img_url": null, "link": "https://www.bfmtv.com/people/la-reine-camilla-recoit-une-poupee-barbie-a-son-effigie_VN-202403120891.html", "news_id": 33}, {"title": "\"Faire de Paris la ville de l'amour sans Sida\": la mairie lance un concours pour concevoir le visuel de ses préservatifs", "summary": "Plus de 150.000 préservatifs sont distribués chaque année dans le cadre de la campagne \"Faire de Paris la ville de l'amour sans Sida\". Cette année, la ville recherche un visuel autour du thème du consentement.", "img_url": null, "link": "https://www.bfmtv.com/paris/faire-de-paris-la-ville-de-l-amour-sans-sida-la-mairie-lance-un-concours-pour-concevoir-le-visuel-de-ses-preservatifs_AV-202403120889.html", "news_id": 34}, {"title": "Airbnb va interdire toutes les caméras à l'intérieur des logements ", "summary": "Airbnb va interdire toutes les caméras à l'intérieur des logements. La plateforme américaine veut “simplifier” ses règles en bannissant toutes les caméras à l’intérieur des locations. Jusqu'à maintenant, les caméras étaient juste interdites dans les salles de bain et les chambres.", "img_url": null, "link": "https://www.bfmtv.com/societe/airbnb-va-interdire-toutes-les-cameras-a-l-interieur-des-logements_VN-202403120890.html", "news_id": 35}, {"title": "L'Assemblée va voter le plan de soutien à Kiev - 12/03", "summary": "En ce moment même, à l'Assemblée nationale, les députés votent. C’est un vote symbolique, mais que la majorité espère, révélatrice, en pleine campagne des Européennes. Au cœur des discussions : l'accord de sécurité bilatéral franco-ukrainien conclu lors d'une visite du président ukrainien Volodymyr Zelensky à Paris le 16 février dernier, soit quelques jours avant le deuxième anniversaire du début de l'invasion russe en territoire ukrainien. On en parle avec : Perrine Vasque, journaliste politique BFMTV. Thomas Soulié, chef adjoint du service politique BFMTV. Anne-Charlène Bezzina, politologue et constitutionnaliste. Aline Le Bail-Kremer, porte-parole du collectif Stand With Ukraine. Arnaud Le Gall, député LFI, membre de la commission des affaires étrangères de l'Assemblée. Et Ulysse Gosset, éditorialiste international BFMTV. \r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/l-assemblee-va-voter-le-plan-de-soutien-a-kiev-12-03_VN-202403120893.html", "news_id": 36}, {"title": "Gaza: l'ONU estime que plus d'enfants ont été tués en quatre mois qu'en quatre ans de conflits mondiaux", "summary": "Le Commissaire général de l'Unrwa, l'agence de l'ONU pour les réfugiés palestiniens, a pointé du doigt la mortalité extrêmement élevée des enfants dans la bande de Gaza.", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/palestine/gaza-l-onu-estime-que-plus-d-enfants-ont-ete-tues-en-quatre-mois-qu-en-quatre-ans-de-conflits-mondiaux_AD-202403120888.html", "news_id": 37}, {"title": "Suspicion de féminicide à Fréjus: un homme de nationnalité belge arrêté et placé en garde à vue", "summary": "La victime, une femme de nationalité belge, a été retrouvée dans l'appartement loué lors de de vacances, portant des \"traces suspectes\". L'homme a été placé en garde à vue.", "img_url": null, "link": "https://www.bfmtv.com/var/suspicion-de-feminicide-dans-le-var-un-ressortissant-belge-arrete_AD-202403120886.html", "news_id": 38}, {"title": "A42: quatre blessés dont deux graves dans un accident au niveau de Méximieux", "summary": "25 pompiers ont été mobilisés pour porter secours aux quatre personnes blessées. ", "img_url": null, "link": "https://www.bfmtv.com/lyon/a42-quatre-blesses-dont-deux-graves-dans-un-accident-au-niveau-de-meximieux_AN-202403120885.html", "news_id": 39}, {"title": "Gap: un homme de 22 ans voulant mettre fin à ses jours sauvé par des policiers sur un balcon", "summary": "Les trois policiers seront prochainement félicités par leur hiérarchie.", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/gap-un-homme-de-22-ans-voulant-mettre-fin-a-ses-jours-sauve-par-des-policiers-sur-un-balcon_AN-202403120884.html", "news_id": 40}, {"title": "L'Assemblée nationale approuve le plan de solidarité à l'Ukraine", "summary": "Avec une majorité de 372 voix pour, l'Assemblée nationale a approuvé la stratégie du gouvernement sur l'aide à apporter à l'Ukraine dans la guerre qui l'oppose à la Russie.", "img_url": null, "link": "https://www.bfmtv.com/politique/l-assemblee-nationale-approuve-le-plan-de-solidarite-a-l-ukraine_VN-202403120881.html", "news_id": 41}, {"title": "Aide à l'Ukraine: l'Assemblée apporte son soutien à l'accord de sécurité entre Paris et Kiev", "summary": "Dans un \"moment décisif\" du conflit en Ukraine, l'Assemblée nationale a largement apporté ce mardi 12 mars un large soutien à l'accord de sécurité entre Paris et Kiev, malgré l'abstention du RN et l'opposition de LFI. ", "img_url": null, "link": "https://www.bfmtv.com/politique/parlement/aide-a-l-ukraine-l-assemblee-apporte-son-soutien-a-l-accord-de-securite-entre-paris-et-kiev_AD-202403120877.html", "news_id": 42}, {"title": "Génération identitaire : 14 ex-membres arrêtés - 12/03", "summary": "C'est un vaste coup de filet qui a été mené ce mardi 12 mars par les gendarmes de la section de recherches de Paris. Selon nos informations, 14 personnes ont été interpellées, dont un mineur de 15 ans. Toutes sont suspectées d'avoir voulu réformer le groupe Génération identitaire. Ce mouvement d'ultra-droite mars 2021, par Gérald Darmanin. C'est une opération qui a été menée dans tout le pays depuis ce matin. On en parle avec : Guillaume Farde, consultant police-justice BFMTV. Amandine Atalaya, éditorialiste politique BFMTV. Michaëlle Gagnet, grand reporter BFMTV (Ligne Rouge). Et Erwan Lecœur, politologue, spécialiste du populisme et de l'extrême droite française.\r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/generation-identitaire-14-ex-membres-arretes-12-03_VN-202403120879.html", "news_id": 43}, {"title": "Guerre en Ukraine: ce que l'on sait sur l'attaque de volontaires russes pro-Kiev en Russie", "summary": "Des combattants russes opposés au Kremlin ont revendiqué des attaques en Russie, près de la frontière, quelques heures après des frappes de l'armée ukrainienne.", "img_url": null, "link": "https://www.bfmtv.com/international/asie/russie/guerre-en-ukraine-ce-que-l-on-sait-sur-l-attaque-de-volontaires-russes-pro-kiev-en-russie_AD-202403120566.html", "news_id": 44}, {"title": "Gabriel Attal en réponse à Marine Le Pen: \"Toutes les positions que vous avez tenues sur la Russie, ce sont à chaque fois des appels du 18 juin inversés\" ", "summary": "L'Assemblée nationale devrait approuver la stratégie d'aide à l'Ukraine lors d'un débat et d'un vote symbolique qui, en pleine campagne des élections européennes, mettra en lumière les divisions à gauche et la position délicate du Rassemblement national.", "img_url": null, "link": "https://www.bfmtv.com/politique/gabriel-attal-en-reponse-a-marine-le-pen-toutes-les-positions-que-vous-avez-tenues-sur-la-russie-ce-sont-a-chaque-fois-des-appels-du-18-juin-inverses_VN-202403120876.html", "news_id": 45}, {"title": "Les experts du soir - mardi 12 mars", "summary": "Ce mardi 12 mars, Jean-Marc Sylvestre, éditorialiste à Atlantico, Frédéric Boccara, économiste, membre des Economistes atterés, Liem Hoang Ngoc, maître de conférence en économie à Paris et ex-député européen,  Hedwige Chevrillon, journaliste BFM Business, et Pierre Lamblin, directeur des études de l'Apec, étaient les invités, dans Les experts du soir dans l'émission Good Evening Business présentée par Thomas Sasportas et Audrey Tcherkoff. Good Evening Business est à voir ou écouter du lundi au jeudi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/les-experts-du-soir-mardi-12-mars_VN-202403120880.html", "news_id": 46}, {"title": "TANGUY DE BFM - Le village d'Attin, dans le Pas-de-Calais, inondé pour la 4e fois depuis novembre dernier", "summary": "Dans le Pas-de-Calais, une série d'inondations sans précédent a frappé la région à deux reprises : en novembre 2023 et récemment début 2024. Les résidents déjà affectés par ces événements redoutaient les grandes marées. À Attin, près du Touquet, l'eau est à nouveau montée cet après-midi. Les digues montées précipitamment il y a quelques jours n'ont pas tenu. Les habitants, usés, demandent des travaux d'urgence.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/tanguy-de-bfm/tanguy-de-bfm-le-village-d-attin-dans-le-pas-de-calais-inonde-pour-la-4e-fois-depuis-novembre-dernier_VN-202403120874.html", "news_id": 47}, {"title": "À l'Assemblée, les députés votent le soutien à l'Ukraine malgré les critiques contre Emmanuel Macron", "summary": "Le président de la République a été la cible de tirs groupés des oppositions qui ont unanimement critiqué ses propos sur une intervention militaire. Il sera l'invité des «20 heures» de TF1 et de France 2 jeudi soir.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/12/8db92c9adbf2f4188413f9088c0a75902e39e8d5136b889df181a2e77c5514c8.jpg", "link": "https://www.lefigaro.fr/politique/a-l-assemblee-malgre-les-critiques-contre-emmanuel-macron-les-deputes-votent-le-soutien-a-l-ukraine-20240312", "news_id": 48}, {"title": "Vote de soutien à l’Ukraine : «Soit on est pro-Macron, soit on est accusé d'être pro-Poutine», cingle Marine Le Pen", "summary": "La présidente du groupe Rassemblement national à l’Assemblée a sèchement répondu aux attaques de l’exécutif, qui pointe la proximité du parti avec le Kremlin.", "img_url": "https://i.f1g.fr/media/cms/3000x1687_crop/2024/03/12/26cf685cdc9c37e1b87486263becdd96a1ecf3d8a095f2e0028a3ddbfe6c9cd5.jpg", "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-un-debat-mouvemente-attendu-a-l-assemblee-nationale-20240312", "news_id": 49}, {"title": "«Des déclarations vulgaires et indignes» : le RN à la rescousse de Macron après les propos insultants de Medvedev", "summary": "Marine Le Pen et Jordan Bardella ont appelé à respecter la fonction de président de la République après qu’Emmanuel Macron a été traité de «trouillard zoologique».", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/12/48159fabd19c934e40fb7257435cca85fc075b9e3e4fd8c01cf78e61dfd3f043.jpg", "link": "https://www.lefigaro.fr/politique/des-declarations-vulgaires-et-indignes-le-rn-a-la-rescousse-de-macron-apres-les-propos-insultants-de-medvedev-20240312", "news_id": 50}, {"title": "Débat sur l’Ukraine : les députés Insoumis voteront contre le texte à l’Assemblée", "summary": "La France Insoumise a annoncé s’opposer à la stratégie de soutien de la France à l’Ukraine lors du prochain vote à l’Assemblée nationale.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/03/12/bebc3907a237a39f2e1d2c7561bc6bf13031ec3181a06d5cc1df4886b263bd1c.jpg", "link": "https://www.lefigaro.fr/international/debat-sur-l-ukraine-les-deputes-insoumis-voteront-contre-le-texte-a-l-assemblee-20240312", "news_id": 51}, {"title": "Soutien à l'Ukraine : comment a voté votre député ?", "summary": "FIG DATA – L’Assemblée nationale devait se prononcer sur la stratégie d’aide à l’Ukraine lors d’un vote symbolique, quelques jours après qu’Emmanuel Macron a affirmé que l’envoi de troupes occidentales ne pouvait «être exclu».", "img_url": "https://i.f1g.fr/media/cms/1920x1248_crop/2024/03/12/643a5c852a39a62a8b82a1350ec0eed618f9954c4cdb1c43a8e2db005abf3598.jpg", "link": "https://www.lefigaro.fr/politique/debat-sur-l-ukraine-comment-a-vote-votre-depute-20240312", "news_id": 52}, {"title": "Guerre en Ukraine : Emmanuel Macron invité des «20 heures» de TF1 et de France 2 jeudi soir", "summary": "Deux jours après le vote à l’Assemblée nationale en faveur de l’aide de la France à Kiev, le président de la République s’exprimera sur les enjeux que pose le conflit au pays et au continent.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/12/8a83c3f2a4ef4bfcaed35fe727aa991c9d50c25fedb274a808e13e8e52316501.jpg", "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-invite-des-20-heures-de-tf1-et-de-france-2-jeudi-soir-20240312", "news_id": 53}, {"title": "Assemblée nationale : la ministre Sarah El Haïry confond «opprobre» et «eau propre» dans l’une de ses réponses", "summary": "Au cours des traditionnelles «questions au gouvernement» ce mardi au Palais Bourbon, la ministre chargée de l'Enfance, de la Jeunesse et des Familles a mélangé deux expressions dans sa réponse à l’écologiste Sandrine Rousseau.", "img_url": "https://i.f1g.fr/media/cms/1905x877_crop/2024/03/12/fdad13764dd5174e46487922453345b6bb9c34a62deb5b25fccfdaf50d9647fc.jpg", "link": "https://www.lefigaro.fr/politique/assemblee-nationale-la-ministre-sarah-el-hairy-confond-opprobre-et-eau-propre-dans-l-une-de-ses-reponses-20240312", "news_id": 54}, {"title": "Limoges : le procureur doit quitter ses fonctions pour des propos à connotation sexuelle", "summary": "Dans sa décision, le Conseil supérieur de la magistrature cite des «comportements et des propos à connotation sexuelle outrageants ou dégradants» à une juriste assistante, des assistantes de justice ou des magistrates placées sous son autorité.", "img_url": "https://i.f1g.fr/media/cms/3000x2029_crop/2024/03/12/599e5de5ec02cfe1a49648aabcaa205a1c42583d61c1b731b643e07764e36223.jpg", "link": "https://www.lefigaro.fr/actualite-france/limoges-le-procureur-doit-quitter-ses-fonctions-pour-des-propos-a-connotation-sexuelle-20240312", "news_id": 55}, {"title": "Théâtre de la Colline : le dramaturge Wajdi Mouawad reconduit", "summary": "En octobre 2021, Wajdi Mouawad avait suscité l'indignation en confiant la musique d'un de ses spectacles, Mère, à Bertrand Cantat et en programmant une pièce mise en scène par Jean-Pierre Baro.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/03/12/1593a5d7434a06bd3bff74b4e8d44dbdc74a1c8f159ddd3307d684afa37d3279.jpg", "link": "https://www.lefigaro.fr/theatre/theatre-de-la-colline-le-dramaturge-wajdi-mouawad-reconduit-20240312", "news_id": 56}, {"title": "François Villeroy de Galhau : «Les déficits de la France pèsent sur notre crédibilité en Europe»", "summary": "EXCLUSIF - La Banque de France révise à la baisse sa prévision de croissance, 0,8 % en 2024. Son gouverneur alerte dans un entretien au Figaro sur la dégradation des finances publiques.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/03/12/2e393d6efe634a0561adb2ee21f59331483c8776d4ca06d2e7556d7cc33c4b39.jpg", "link": "https://www.lefigaro.fr/conjoncture/francois-villeroy-de-galhau-les-deficits-de-la-france-pesent-sur-notre-credibilite-en-europe-20240312", "news_id": 57}, {"title": "La Banque de France révise à la baisse la croissance pour 2024, à 0,8%", "summary": "L’institution envisage une remontée du chômage mais confirme le recul de l’inflation et une reprise de la croissance en 2025.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/12/1d5a159e3015eda2b95527589f65b64eb08e1cd5107d2eab9b35ede3f2c94f0a.jpg", "link": "https://www.lefigaro.fr/conjoncture/la-banque-de-france-revise-a-la-baisse-la-croissance-pour-2024-a-0-8-20240312", "news_id": 58}, {"title": "Intempéries dans le Gard : le corps d’une fillette de quatre ans découvert, le bilan passe à six morts", "summary": "Cinq personnes sont décédées dans le Gard tandis qu’une autre victime a trouvé la mort dans l’Hérault lors du passage en France de la tempête Monica.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/03/12/dd9ac5fdfebb1bc8fe3b2172c612f2aff2f732848def3e34298cbb76cdb9d47b.jpg", "link": "https://www.lefigaro.fr/flash-actu/intemperies-dans-le-gard-le-corp-d-une-fillette-de-quatre-ans-decouvert-le-bilan-passe-a-six-morts-20240312", "news_id": 59}, {"title": "Délinquance, drogue... Comment Éric Dupond-Moretti veut muscler la réponse pénale", "summary": "INFO LE FIGARO - Dans une dépêche adressée aux parquets, le garde des Sceaux exige une meilleure coordination avec les forces de police, désormais toutes lancées dans les opérations «place nette».", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/12/XVM6b9158a2-e09b-11ee-802c-112a395dafa9.jpg", "link": "https://www.lefigaro.fr/actualite-france/delinquance-drogue-comment-eric-dupond-moretti-veut-muscler-la-reponse-penale-20240312", "news_id": 60}, {"title": "Brésil : au moins deux blessés lors d’une prise d'otages dans un bus à Rio de Janeiro", "summary": "La zone a été bouclée et des agents de l'unité d'élite Bataillon d'opérations spéciales (BOPE) «mènent les négociations sur place», a expliqué la police militaire de Rio dans un communiqué.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/03/12/d8b604e0c9d6705ff4f46a171513402c54e6233e639cfd0a29b5c6ec10a7d79c.jpg", "link": "https://www.lefigaro.fr/international/bresil-au-moins-deux-blesses-lors-d-une-prise-d-otages-dans-un-bus-a-rio-de-janeiro-20240312", "news_id": 61}, {"title": "Européennes: questions dans la majorité sur la stratégie anti-RN d’Emmanuel Macron", "summary": "RÉCIT - Lors du débat sur le conflit ukrainien à l’Assemblée, le premier ministre, Gabriel Attal, a encore agité la menace russe pour mieux marquer les différences de son camp avec celui de Marine Le Pen. Une ligne qui ne fait pas l’unanimité.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/03/12/XVMdcef9f60-e0a3-11ee-b24c-c09437ab7101.jpg", "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-questions-dans-la-majorite-sur-la-strategie-anti-rn-d-emmanuel-macron-20240312", "news_id": 62}, {"title": "Emmanuel Macron a-t-il raison de placer l’Ukraine au cœur de la campagne européenne ?", "summary": "", "img_url": null, "link": "https://www.lefigaro.fr/politique/emmanuel-macron-a-t-il-raison-de-placer-l-ukraine-au-coeur-de-la-campagne-europeenne-20240312", "news_id": 63}, {"title": "EN DIRECT - Barcelone-Naples : le Barça toujours en tête mais...", "summary": "Barcelonais et Napolitains s’étaient séparés sur un score nul (1-1) à l’aller, au stade Maradona. Tout reste à faire dans ce 8e de finale de Ligue des champions.", "img_url": "https://i.f1g.fr/media/cms/2739x1831_crop/2024/03/12/68adbb84c19a9d813ba857216b1bcbe98c014c2bd886bc2959d96704df6fa5ec.jpg", "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2023/2417485/barcelone-naples", "news_id": 64}, {"title": "Avec un nouveau logo et moins de marques, Decathlon veut partir à la conquête du monde", "summary": "Forte rationalisation de son portefeuille de produits, création d'un logo... Le leader du marché du sport en France ouvre une nouvelle page de son histoire.", "img_url": "https://i.f1g.fr/media/cms/2999x1686_crop/2024/03/12/c6e866486012bf65e9f83dfb740fbffb18cdc4e60b1de3e4c9f68cdd62a37050.jpg", "link": "https://www.lefigaro.fr/societes/decathlon-va-reduire-fortement-le-nombre-de-ses-marques-20240312", "news_id": 65}, {"title": "Autonomie de la Corse : le président de la région Bretagne s’engouffre dans la brèche", "summary": "Alors qu’un accord a été trouvé ce mardi entre le gouvernement et des élus corses au sujet de l’autonomie de l’île, le président de la région Bretagne souhaite donner la possibilité à n’importe quelle collectivité territoriale d’obtenir un «statut particulier».", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/03/12/47a0eaaa8edf9bde6a2660b77c31c12a6aedaf7b792707df682c7f8635003db8.jpg", "link": "https://www.lefigaro.fr/politique/autonomie-de-la-corse-le-president-de-la-region-bretagne-s-engouffre-dans-la-breche-20240312", "news_id": 66}, {"title": "Ukraine : les députés approuvent largement l'accord de sécurité entre Kiev et Paris ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uhdTKbJ6nlgFk6L0_t3bt1BT0g4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WDEN4KCFENCWVFVCF76G7Q7PIY.jpg", "link": "https://www.lexpress.fr/politique/vote-de-soutien-a-lukraine-nous-sommes-a-un-moment-de-bascule-de-ce-conflit-dit-attal-EYEBKMGNZRHK3PLYJFTAL7PUJ4/", "news_id": 67}, {"title": "Guerre en Ukraine : ces soldats russes pro-Kiev qui tentent une percée en Russie ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/b2C6Zzs2Fb2te2PWrc6BrC9VMgE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XEBQXRZGRNBV5GUMDQNIC7LV4M.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-ces-soldats-russes-pro-kiev-qui-tentent-une-percee-en-russie-6N4AVWKOZ5CWNKR55GBUVWPBX4/", "news_id": 68}, {"title": "Aide à l’Ukraine : quand le RN et la Macronie surjouent ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6FFm4I1wfQVBY5dx49UmyCNU-W8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ORRPVW6GSVFATHLJPVJDCCK63Q.jpg", "link": "https://www.lexpress.fr/politique/aide-a-lukraine-quand-le-rn-et-la-macronie-surjouent-S3DDP5I2EZHFZETPMXZXQTKK44/", "news_id": 69}, {"title": "Guerre en Ukraine : Washington annonce une aide de 300 millions de dollars pour Kiev", "summary": "", "img_url": "https://www.lexpress.fr/resizer/MoPF5V0fPCxuCc9NeqyU-i2Z-PI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IQPZCRUSOJEVVP2FWEYSUNPHCM.jpg", "link": "https://www.lexpress.fr/monde/europe/la-russie-visee-par-une-vague-dattaques-de-drones-ukrainiens-VLSCWJ6SJRGUBMYH7XWADPN3WY/", "news_id": 70}, {"title": "Photo retouchée de Kate Middleton : on ne peut pas être à la fois princesse et authentique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ayJA1wXaWaKd9Ub2-7QB1oBELUk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Z2EFYSK6XFB6BAUAFQD2OCOUC4.jpg", "link": "https://www.lexpress.fr/idees-et-debats/photo-retouchee-de-kate-middleton-on-ne-peut-pas-etre-a-la-fois-princesse-et-authentique-IG7366YHQBBD3BO2RX42IRCMOM/", "news_id": 71}, {"title": "Prix des Personnalités Sciences et Santé de L’Express 2024 : rendez-vous le 21 mars", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-KxAI0OsPnxepcPE-Mtqt4OPsTU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7GIJECLLZRBZ3OXWYEOWXKBMFQ.png", "link": "https://www.lexpress.fr/sciences-sante/prix-des-personnalites-sciences-et-sante-de-lexpress-2024-rendez-vous-le-21-mars-TV7INXWDDJBIZF6U5J5NRCKPMY/", "news_id": 72}, {"title": "Dans la course à l’IA, la France entend sortir dans le peloton de tête, par Guillaume Avrin", "summary": "", "img_url": "https://www.lexpress.fr/resizer/e_sXf-MtDgW1Nhmmsdil2SL4nng=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GPTPSKKUMZGJ3GHIAIUR6UJQYA.jpg", "link": "https://www.lexpress.fr/economie/high-tech/guillaume-avrin-dans-la-course-a-lia-la-france-entend-sortir-dans-le-peloton-de-tete-XOQ6A3I67ZGODDXO5AXREBTLME/", "news_id": 73}, {"title": "Boeing : la mort d’un lanceur d’alerte replonge l’avionneur dans la tempête", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YS-sJkEg09hmXLlzray64cm98dg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MOLYNNWW4RCGNGEWXOIY6KAODU.jpg", "link": "https://www.lexpress.fr/economie/boeing-la-mort-dun-lanceur-dalerte-replonge-lavionneur-dans-la-tempete-RKTX33PSZNEYRMHFAM6KM4OOII/", "news_id": 74}, {"title": "Changement climatique : l'atténuer et s'y adapter", "summary": "Les dérèglements climatiques -multiplication des vagues de chaleur, des sécheresses et des inondations, fonte accélérée des glaciers- se multiplient dans le monde, en raison du réchauffement lié aux gaz à effet de serre, et donc aux ressources fossiles (charbon, pétrole ou gaz). Limiter cette hausse à moins de 2°C était l'objectif de la Conférence climat de Paris, la COP 21, où 195 pays se sont accordés. Ces changements du climat touchent plus de la moitié des mammifères terrestres, alors que le développement des énergies renouvelables est lent et que certaines mesures politiques, comme la taxe carbone, tardent à se concrétiser.", "img_url": "https://www.lexpress.fr/resizer/c7PhC8va_OYDx9Ke0ZEMdCPfB9U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XRO2CKVR3RGQDAWHGVKKU7Z67U.jpg", "link": "https://www.lexpress.fr/economie/changement-climatique-causes-consequences_1492154.html", "news_id": 75}, {"title": "Présidentielle américaine : entre Trump et Biden, la Chine a choisi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/BRGWXRWGp9HF-RopS-dmfjHdo8c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EPA3BOPCXVEVNK257THTUTCXFU.jpg", "link": "https://www.lexpress.fr/economie/presidentielle-americaine-entre-trump-et-biden-la-chine-a-choisi-GDUS44VQ3RG6FEEQGBOLQJLN5M/", "news_id": 76}, {"title": "Climat : s’adapter ou se désendetter, le dilemme français", "summary": "", "img_url": "https://www.lexpress.fr/resizer/AR9MzIDNVomhaMQy8Txl6iymXPk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZUW4F5AQTFF37D3EYSPOTFBJQ4.jpg", "link": "https://www.lexpress.fr/economie/climat-sadapter-ou-se-desendetter-le-dilemme-francais-ZVXKJDA5ORFL7KTF27WMQVVMIQ/", "news_id": 77}, {"title": "\"Simplifiez plus vite\" : l'appel de Macron aux hauts fonctionnaires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kJf7JCkygzGWtXqk4qrRraCjPFI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LA4KR3P5YVG5FDODBF4KTMSBRQ.jpg", "link": "https://www.lexpress.fr/politique/simplifiez-plus-vite-lappel-de-macron-aux-hauts-fonctionnaires-NJ7IKKTUYJGZJH63KLVJLA5KTI/", "news_id": 78}, {"title": "Gaza : Israël et le Hamas ne sont \"pas près d’un accord\" pour une trêve, dit le Qatar", "summary": "", "img_url": "https://www.lexpress.fr/resizer/igTUaK0Y2v1-jDt32Eho4ACW86Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GM2KYZQDJBCVTAUUGAWEVHVMTU.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/yemen-des-frappes-americaines-contre-des-positions-houthistes-IO7QMEME3NFUVND2FA6DOUHJPA/", "news_id": 79}, {"title": "Nicolas Baverez : \"Les vrais libéraux savent que l’histoire est tragique\"", "summary": "PODCAST :  Le marché militaire américain est réputé imprenable pour l’Europe. Une startup d’origine française, Loft Orbital y est pourtant parvenue. Son cofondateur, Pierre-Damien Vaujour, explique comment.", "img_url": "https://www.lexpress.fr/resizer/EzlfYKrhR3REOsag_GpfnzOeNAc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6Y7MDZYBVNB5DGBXKBHK5AIHTE.jpg", "link": "https://www.lexpress.fr/podcasts/nicolas-baverez-les-vrais-liberaux-savent-que-lhistoire-est-tragique-KGXLWF4HD5BSFC6UAGAITFCCKU/", "news_id": 80}, {"title": "Guerre en Ukraine : que doit faire la France ? Le débat qui va enflammer l’Assemblée", "summary": "", "img_url": "https://www.lexpress.fr/resizer/I5xxwlvY3U7XN55KY3oXoVtKo0Y=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HSQINQKX3VCHRIDBMGCICPPZ5M.jpg", "link": "https://www.lexpress.fr/politique/guerre-en-ukraine-que-doit-faire-la-france-le-debat-qui-va-enflammer-lassemblee-IZYF7RQCSNG7ZN62VHEZRWXNJM/", "news_id": 81}, {"title": "\"Hisser le drapeau blanc\" : on vous résume les tensions entre le pape et l’Ukraine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/eMIgg_E7r7sMjAhCws-X22d8F0I=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/C5S2WUT2WRBOHD3MYE4EI5RBQA.jpg", "link": "https://www.lexpress.fr/monde/europe/hisser-le-drapeau-blanc-on-vous-resume-les-tensions-entre-le-pape-et-lukraine-SKW6UIPFCFDYNDNBFMIXJFHNQU/", "news_id": 82}, {"title": "Recul de l’espérance de vie : l’effet dévastateur du Covid", "summary": "", "img_url": "https://www.lexpress.fr/resizer/skQb9Nei-UvwplBki-Pn_hlsMqg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DX7VGGXYU5B6VL5SNYQEYPGBJY.jpg", "link": "https://www.lexpress.fr/sciences-sante/recul-de-lesperance-de-vie-leffet-devastateur-du-covid-E5Z46OYRQBHGJOCTJHPMFRKAGQ/", "news_id": 83}, {"title": "Cadres : le télétravail, l’argument choc pour rester fidèle à son entreprise", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mXGJSesmNbpyp_WhumtMx1AYnR8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7VFUULOTYZDWJEYF7IKSAD7OYI.jpg", "link": "https://www.lexpress.fr/societe/cadres-le-teletravail-largument-choc-pour-choisir-son-entreprise-AINEZWIBHNCXNCCV7GGUBFOYDI/", "news_id": 84}, {"title": "Fin de vie : \"Un pronostic vital à moyen terme, c’est six mois, douze mois ?\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Tz079iS05N0j451syJGqfM0KmxY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7XPCIO77LJCN3KEBS3VT5TJ6XM.jpg", "link": "https://www.lexpress.fr/societe/fin-de-vie-un-pronostic-vital-a-moyen-terme-cest-six-mois-douze-mois-F4SDYIKDORF2HJ2WGBLTEVSO5A/", "news_id": 85}, {"title": "La France et l’IVG dans la Constitution : \"Une détermination dont l’Allemagne pourrait s’inspirer\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3AY3uhKnnnBr32U0xTmkhZChVeY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KUOCRURN2ZCCHA4T6TWSXWTBAQ.jpg", "link": "https://www.lexpress.fr/monde/la-france-et-livg-dans-la-constitution-une-determination-dont-lallemagne-pourrait-sinspirer-UPC5ANBPXZDEPGDDZ4ZKODV2SQ/", "news_id": 86}, {"title": "Des villes mal préparées face au dérèglement du climat ? L’alerte de la Cour des comptes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dEyP4u2O-bprJZnjcgExXw_kno0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PWAPK4FW5ZCJ7KG4GRKYZV7S7M.jpg", "link": "https://www.lexpress.fr/environnement/des-villes-mal-preparees-face-au-dereglement-du-climat-lalerte-de-la-cour-des-comptes-AA72VHLTPNCB7ANBSQKTPNE3F4/", "news_id": 87}, {"title": "L'Ukraine vous fait réagir : \"Comment l’Histoire nous jugera-t-elle si nous n’intervenons pas ?\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1a_KxqJex8wDc22c-tW0Kc8yFqg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HF74G3HJ4FCODA3EXAAXOFCUUY.jpg", "link": "https://www.lexpress.fr/monde/lukraine-vous-fait-reagir-comment-lhistoire-nous-jugera-t-elle-si-nous-nintervenons-pas-2UHYFDAEURBJROJKLTR5NBG5HM/", "news_id": 88}, {"title": "Madeleine Chapsal et L’Express : les trois rencontres marquantes de la journaliste", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DSz9mxiJuXSEZKQm7bkb0DCARII=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WTBDPH6HD5BOVPPQD6JRQJTPF4.JPG", "link": "https://www.lexpress.fr/culture/livre/madeleine-chapsal-et-lexpress-les-trois-rencontres-marquantes-de-la-journaliste-ZLHB7SKEYFEILIFMQZHMAIG4YM/", "news_id": 89}, {"title": "En crise, l’enseigne \"Maisons du Monde\" lance un plan de sauvetage", "summary": "", "img_url": "https://www.lexpress.fr/resizer/O7ba8CBCY7xZIh2A7DHqEJCZfvU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/T5EE35DKUJGX3E737G7NYZRPWU.jpg", "link": "https://www.lexpress.fr/economie/en-crise-lenseigne-maisons-du-monde-lance-un-plan-de-sauvetage-HMWRGSY3BZFEPNIUWPJUXS5SUM/", "news_id": 90}, {"title": "Corse : Darmanin décroche un accord sur une nouvelle \"écriture constitutionnelle\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/b6SpQEs121WCeXvKVpxFSERG8U4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/N6LONHOWVVEFVKMQXZYBZRUCKE.jpg", "link": "https://www.lexpress.fr/politique/corse-darmanin-decroche-un-accord-sur-une-nouvelle-ecriture-constitutionnelle-D6EBAFD7FFH23H5TE2TZT56YYE/", "news_id": 91}, {"title": "Débat sur l'Ukraine à l'Assemblée : le RN va s'abstenir ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/albNQ647fM8Odd3J6mddFelZYNs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EWBN4LGZANB6BEFBA6SNJT27OE.jpg", "link": "https://www.lexpress.fr/politique/debat-sur-lukraine-a-lassemblee-le-rn-va-sabstenir-7ZJCTSMU2FAD3MENFIMCACQOJ4/", "news_id": 92}, {"title": "Haïti : confronté à la violence des gangs, le Premier ministre démissionne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YMb-IpJw7ED2u17vydNA7lASKbk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/O2H55F2UNBHOFI7P4TZMVMKJSY.jpg", "link": "https://www.lexpress.fr/monde/amerique/haiti-face-aux-gangs-le-premier-ministre-capitule-MPOC4ZHXUFBTBCIUR2M3FM5XHE/", "news_id": 93}, {"title": "Stress, charge de travail… Pourquoi les cadres ne veulent plus devenir managers", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2VeEaR0cbXrTxYhk9tlbI_QN4NI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GK75J5OR5BAFPKZVNK6B23PVQA.jpg", "link": "https://www.lexpress.fr/economie/emploi/management/stress-charge-de-travail-pourquoi-les-cadres-ne-veulent-plus-devenir-des-managers-DFS4H3BAXBALFHYOQRO2QMCCYQ/", "news_id": 94}, {"title": "\"La délation est partout\" : comment Poutine met la Russie sur la voie de la Corée du Nord", "summary": "", "img_url": "https://www.lexpress.fr/resizer/MgOJeKcZFusYfjcaaQ6kpdbjqOM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KG2OJBCRPBGEDOBSNE3HE2QMG4.jpg", "link": "https://www.lexpress.fr/monde/la-delation-est-partout-comment-poutine-met-la-russie-sur-la-voie-de-la-coree-du-nord-2DDSTQU7URBULCZOWX4KMBX5D4/", "news_id": 95}, {"title": "L’éternel (et vain) retour des corrections visuelles pour la dyslexie, par Frank Ramus", "summary": "", "img_url": "https://www.lexpress.fr/resizer/phlNNqRMlvlGSYIci1XYCFI35G0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/42E2J74QFNFEJBYRVOKXJMPIDA.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/leternel-et-vain-retour-des-corrections-visuelles-pour-la-dyslexie-par-frank-ramus-YFIWHTZOBRBHXLVFSHCLNZLJTY/", "news_id": 96}, {"title": "Bientôt des méga-camions sur les routes européennes ? Le dossier qui divise Bruxelles", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lpIekJBoCkUbIcv9aMu3VaPjKZU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UMNJENJDMZAY7EAO7AOS2J2ROE.jpg", "link": "https://www.lexpress.fr/economie/entreprises/bientot-des-mega-camions-sur-les-routes-europeennes-le-debat-qui-enflamme-bruxelles-GGAZUUPMENHQFGXJFMOWVDEJJQ/", "news_id": 97}, {"title": "Les langues régionales contraires à \"l’universalisme\", vraiment ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/580elLiK62YPCwMj37jF3cjI-yM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XRR4TEJABNCSBGYI53XSCDE3OA.jpg", "link": "https://www.lexpress.fr/culture/les-langues-regionales-contraires-a-luniversalisme-vraiment-DAJ53OKGJ5DPHDJCR7M2LJDAJU/", "news_id": 98}, {"title": "Baignade dans la Seine pour les JO : ce scénario catastrophe que Paris 2024 veut éviter", "summary": "La préfecture de Paris indique que les principaux travaux du \"plan baignade\" seront terminés plusieurs semaines avant les JO.", "img_url": "https://www.lexpress.fr/resizer/dfqgqRuLO9NhSeUOUGG0YvWDkGQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Y5CUOGYFLFG4LKDYTQWHKL3DXA.jpg", "link": "https://www.lexpress.fr/societe/baignade-dans-la-seine-pour-les-jo-ce-desastre-que-paris-2024-veut-eviter-6JGQJNPI7BDGJGEDOG5VO6IIUM/", "news_id": 99}, {"title": "31 usines de plus en 2023 : pourquoi la réindustrialisation de la France patine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aR15yUSFDX1cC1PbT_OrqhhxgOk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LJDAFPVBSNDJJKVKVM4NOA74YM.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/31-usines-de-plus-en-2023-pourquoi-la-reindustrialisation-de-la-france-patine-2NKVTVV2ONHAHNIGWJNG7KC7TM/", "news_id": 100}, {"title": "Guerre en Ukraine : \"l’avancée de la Russie a été stoppée\", déclare Zelensky", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aw7oRp1ymNBvqDJecHK9pRaNBf0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HIENTSBPZ5ABLAHDW24XF5KF6Y.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-lavancee-de-la-russie-a-ete-stoppee-declare-zelensky-GODORZAACJGMLC3ATFKA6RZGZU/", "news_id": 101}, {"title": "Ce que l'on sait sur la cyberattaque qui a visé plusieurs ministères", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3Y4ZdU_T7w6NAKZEgFu4FRmpDao=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NQ7VDF3WGRGQ3FVIJI2CV4ZAOA.jpg", "link": "https://www.lexpress.fr/economie/high-tech/des-cyberattaques-dune-intensite-inedite-visent-plusieurs-services-de-letat-AHKRHXSXWFGWPFGCEHVM45FLUM/", "news_id": 102}, {"title": "Macron et la fin de vie : de l’art de laisser les autres cliver", "summary": "", "img_url": "https://www.lexpress.fr/resizer/B36cc8UBm-cxhc4Jqhojg4HCX70=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/R3PPQUID4VAMNK3YYFVRO6AK3E.jpg", "link": "https://www.lexpress.fr/politique/macron-et-la-fin-de-vie-de-lart-de-laisser-les-autres-cliver-H34ESUVFYBEV5BLDM27WDD4GEQ/", "news_id": 103}, {"title": "\"Tout le monde a la trouille…\" : Rachida Dati, sa vie en Macronie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/scwPJ57AdLbpZ62cAWwFn2cLXbA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BW2CW3EJXBCXPDMCQWEPQJQ23Y.jpg", "link": "https://www.lexpress.fr/politique/tout-le-monde-a-la-trouille-rachida-dati-sa-vie-en-macronie-XAZXA35HRNDZPI4WMJ3Z2BT6SU/", "news_id": 104}, {"title": "Le conflit à Gaza n’en finit plus d’embraser le Royaume-Uni", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vXMwjtCDaT-ZhyfJdfNvCseiyec=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UPRW45UNIFCQHCO3QSCGWIUBPM.jpg", "link": "https://www.lexpress.fr/monde/europe/le-conflit-a-gaza-nen-finit-plus-dembraser-le-royaume-uni-TKPD4HJJ5BC47IFKDM3LLYSB5A/", "news_id": 105}, {"title": "Paris 2024 : qui pourrait toucher les primes promises aux fonctionnaires ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vgYsGM_gpvenQEizEV2-C57HDjc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/57ABE5AFCNBD5CJU6SA2WJ6WDU.jpg", "link": "https://www.lexpress.fr/economie/paris-2024-qui-pourrait-toucher-les-primes-promises-aux-fonctionnaires-SLZQRPKMONE23IKVBASX2ESN5Y/", "news_id": 106}, {"title": "Israël met en garde contre tout débordement pendant le ramadan", "summary": "", "img_url": "https://www.lexpress.fr/resizer/h6_utAhw3F3-fIKxTJJjrDBCS9w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Z2MPVKUEDVCJFHPJQVKMBZZFG4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-a-gaza-netanyahou-assure-que-le-president-biden-a-tort-K2Z3YKQOTBDLTPG2BE4IIARSGU/", "news_id": 107}, {"title": "Aya Nakamura chantant Piaf aux JO : la nouvelle cible de l’extrême droite  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/yIZe0SWu0AAtxC3eMzKg6EDfVaA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DIWKQ6GMBBGHLK27EONNNTHN6M.jpg", "link": "https://www.lexpress.fr/politique/aya-nakamura-chantant-piaf-aux-jo-la-nouvelle-cible-de-lextreme-droite-FJPOK324FJGDJPDGXHKVQCONEI/", "news_id": 108}, {"title": "Fin de vie, agriculture… Voici les projets de loi qui attendent les parlementaires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0HdMlmWZKId87oY5RK-IjrjxMTg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WDWTDIOKGJFEDBJAAZGWCQE6TY.jpg", "link": "https://www.lexpress.fr/politique/fin-de-vie-agriculture-voici-les-projets-de-loi-qui-attendent-les-parlementaires-HIPYYQDRMFGKNNHY7ZVDPDDRSA/", "news_id": 109}, {"title": "Kate Middleton : la photo retouchée \"s’est retournée contre elle\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/paHQCW5Sb49maSwRWm9DoZGrhYQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XCR5DOWUMNCIBAI2G6KZLIRUVM.jpg", "link": "https://www.lexpress.fr/monde/europe/kate-middleton-la-photo-retouchee-sest-retournee-contre-elle-2DRZZYH54FERFJXOBJP7OX7KEQ/", "news_id": 110}, {"title": "Guerre en Ukraine : le drapeau de la Suède hissé au siège de l'Otan", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IQlGXCix-M-qMe9tY0tLS00wpd8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JHE4D3M42NCUFF2CEE4W73EOOE.jpg", "link": "https://www.lexpress.fr/monde/europe/lukraine-ne-hissera-jamais-le-drapeau-blanc-la-reponse-de-kiev-au-pape-OZ5HVKIUVVBP3GCOAKGWH6OP3Q/", "news_id": 111}, {"title": "Fin de vie : ce qu’ont décidé nos voisins européens", "summary": "", "img_url": "https://www.lexpress.fr/resizer/I0XAzkpUf5hOlokQhKENsKrIuy8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GWLIINP6QNC4DMYNKD66RFPSXU.jpg", "link": "https://www.lexpress.fr/monde/europe/fin-de-vie-ce-quont-decide-nos-voisins-europeens-QBNLLTI5CNH3NOGBCXWWEH67SY/", "news_id": 112}, {"title": "L'Europe en \"économie de guerre\" : les limites du plan Breton ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8OG4HPIUehQru48Hov_q2_aWx8s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6WTBUUBFBBHCZP3Y457IWWLMTI.jpg", "link": "https://www.lexpress.fr/economie/leurope-en-economie-de-guerre-les-limites-du-plan-breton-IEWRWVMG7JFNZDJ4ACVPJF6PRY/", "news_id": 113}, {"title": "La France vend aujourd’hui plus d’armes que la Russie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kRWClyDQsl6ymjAIIe0Z3KeEP1A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KSYTXOBO3BHHBFBIAFPNZRKHIY.jpg", "link": "https://www.lexpress.fr/economie/la-france-vend-aujourdhui-plus-darmes-que-la-russie-HNO7TVREARARHFN5Z6LGEXBWLY/", "news_id": 114}, {"title": "L’Inria \"en péril\" ? Tensions et défiance chez le futur stratège français du numérique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/w8bQMEKIZ_ujwNQuqHtM5_F5J7A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TKPAY3ZJ7RABBGYM7YXQ6IBPR4.jpg", "link": "https://www.lexpress.fr/sciences-sante/linria-en-peril-tensions-et-defiance-chez-le-futur-stratege-francais-du-numerique-JGEG24ZNKBEZLFRFL24SVAWCKU/", "news_id": 115}, {"title": "Tesla en Allemagne : les écologistes toujours vent debout contre Musk", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9OXeihdBx6YGsQjvhBoUsQTlxXw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KA2VYESUTVFSBDUJDGKOTSJ6OQ.jpg", "link": "https://www.lexpress.fr/monde/europe/tesla-en-allemagne-les-ecologistes-toujours-vent-debout-contre-musk-MVITQUBRLREVHN3ZVXJCJG7WT4/", "news_id": 116}, {"title": "Fin de vie : Attal annonce un projet de loi à l’Assemblée à compter du 27 mai", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YNR0tt1i2AA6UEmgAd872jr0pT8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JQD4BRX7WVFYPJE7VIWZZMZCAE.jpg", "link": "https://www.lexpress.fr/politique/fin-de-vie-attal-annonce-un-projet-de-loi-a-lassemblee-a-compter-du-27-mai-H7QSBX3I65EJNKJNSY4NZ56E4M/", "news_id": 117}, {"title": "Climat : le rapport qui pointe les risques majeurs pour l’Europe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/hTceL2o1vvY6z-tPA8EAmKTLLXE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VWZFQPTOI5F7XLL3KTDG6L5P24.jpg", "link": "https://www.lexpress.fr/environnement/climat-le-rapport-qui-pointe-les-risques-majeurs-pour-leurope-Y3OJMNLOBFBIRPA36UKYOIR33U/", "news_id": 118}, {"title": "Législatives au Portugal : un virage à droite et une forte poussée des populistes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/X96e86bag58t9fKECEuXq1qDIHU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AXQKWWWQ4NDS3MIDZADA54ZTYE.jpg", "link": "https://www.lexpress.fr/monde/europe/legislatives-au-portugal-un-virage-a-droite-et-une-forte-poussee-des-populistes-IAMVKDEJDJH6RNXFVDDWIGN3IA/", "news_id": 119}, {"title": "La Grèce, nouvelle terre d'opportunités pour les entreprises françaises", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1LdpTQY3myQqXUw4LTXbqPvQPbI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L3N5XSCWGFBBLJBF64WTGX3VQQ.jpg", "link": "https://www.lexpress.fr/economie/entreprises/la-grece-nouvelle-terre-dopportunites-pour-les-entreprises-francaises-YWDUOKVA4RB3RFPXJYRFPGIF6U/", "news_id": 120}, {"title": "Birmanie : avec les forces rebelles, qui grignotent du terrain sur la junte", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3wFgi54-tt8bN3zj0uNGZMwnKp4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IXPHHI7EGFD6ZL4B7KTYAKKVXU.jpg", "link": "https://www.lexpress.fr/monde/asie/birmanie-avec-les-forces-rebelles-qui-grignotent-du-terrain-sur-la-junte-IDYWIP7RSFCFXMATYSQWCXJ2H4/", "news_id": 121}, {"title": "Moins de cours d’empathie, plus de liberté d’esprit, par Julia de Funès", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dkfmgiFZl6mumnsIExp4VlB7Yfs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/27NYD7KPNVDRJP342VRP2I4IEI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/moins-de-cours-dempathie-plus-de-liberte-desprit-par-julia-de-funes-TG7K73R5PRDTNH27ITW6A2R2LM/", "news_id": 122}, {"title": "Trump de retour au pouvoir ? Le scénario qui rend le Japon fébrile", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lu7oI72o0YgFy6kzXTDrYVuD0WY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AE2IUSHGLRHI5KKLSWAGDRRX5Y.jpg", "link": "https://www.lexpress.fr/monde/trump-de-retour-au-pouvoir-le-scenario-qui-rend-le-japon-febrile-WOVK63EBBJCYLJOFX2W5TB5YSQ/", "news_id": 123}, {"title": "Hermès et les milliards évaporés de l’héritier rebelle : le grand récit à La Loupe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0LnRSE4ij4H05voen_eIaJ9GMS4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NWMOBHM4NFEUZBG7D542TVFWXE.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/hermes-et-les-milliards-evapores-de-lheritier-rebelle-le-grand-recit-a-la-loupe-4OJT4OIDORGWZOGDLF2VFNE7WQ/", "news_id": 124}, {"title": "Netanyahou fait \"plus de mal que de bien à Israël\", juge Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/A3y_IbR53P7-gDrlKXByoG-vO9U=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EHUP2X4I6BCCVJDIOZMDAPND7Y.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/netanyahou-fait-plus-de-mal-que-de-bien-a-israel-juge-biden-ZISS5DSSYZC3VHT3WUJQSL7GWU/", "news_id": 125}, {"title": "Fin de vie : Macron annonce un projet de loi sous \"conditions strictes\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ABHqDXO5Kw3DZHmVu5VCiKKD4YQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/G5CPVZU7DFEITM22CSL3ON7ONU.jpg", "link": "https://www.lexpress.fr/societe/fin-de-vie-macron-annonce-un-projet-de-loi-sous-conditions-strictes-ZYW6Z5KMPNCERHCNEG374JWFRQ/", "news_id": 126}, {"title": "Nicolas Jutzet : \"La Suisse abandonne peu à peu tout ce qui a fait sa réussite\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5H8wxLfCaE_pfO8yJy0CnaGHpAQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QO2QATYL75BSBCXL7BU4IRPM54.jpg", "link": "https://www.lexpress.fr/idees-et-debats/nicolas-jutzet-la-suisse-abandonne-peu-a-peu-tout-ce-qui-a-fait-sa-reussite-HSXTZHU7RVDMBBZ6LAEKLQWU4U/", "news_id": 127}, {"title": "Munitions, recrutement, budget… Pourquoi l’armée canadienne est à bout de souffle", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RwcM7Hh3MriBZKOXIGTuniyFnos=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/56AB7NOFYRCHFI43PLTETYUKVU.jpg", "link": "https://www.lexpress.fr/monde/amerique/munitions-recrutement-budget-pourquoi-larmee-canadienne-est-a-bout-de-souffle-GEAGAIJ7WBCADGZLV5WMBUYU2I/", "news_id": 128}, {"title": "Kathleen Stock : \"Le mouvement LGBT est désormais fractionné entre les LGB et les T\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NcQjMIW0wK4s5Jci4Pd_DtNc2To=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/C6FCLEGA4REKZGV6RJARFXNAYY.jpg", "link": "https://www.lexpress.fr/idees-et-debats/kathleen-stock-le-mouvement-lgbt-est-desormais-fractionne-entre-les-lgb-et-les-t-U5JGE7JVOVHU5DE2AX26TCH2KE/", "news_id": 129}, {"title": "Européennes et RN : les avertissements des alliés de la majorité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-cdclfEmE1Uki0ApDGFemFxXxnk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QPP2P27Z3BAMVHKJYB34UV3RAM.jpg", "link": "https://www.lexpress.fr/politique/elections/europeennes-et-rn-les-avertissements-des-allies-de-la-majorite-YLADPNFYZBH27BIMJOVX5AAURY/", "news_id": 130}, {"title": "IA, espace… La France se prépare aux guerres du futur", "summary": "", "img_url": "https://www.lexpress.fr/resizer/470R1xaQgL_aSn3iAaWnUV1ARnE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VSBFLB2J4FC2VP2EU573AQKPCI.jpg", "link": "https://www.lexpress.fr/economie/high-tech/ia-espace-la-france-se-prepare-aux-guerres-du-futur-FXQFFQS2F5EYTJEVVSRVUJYVBQ/", "news_id": 131}, {"title": "Attaques en mer Rouge : ce mystérieux navire iranien suspecté d’aider les Houthis", "summary": "", "img_url": "https://www.lexpress.fr/resizer/85S5F7oxvd4s4CeIHNzhbL2Fjp0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JSM5QF5JBJCJREHD7G46DNW37M.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/attaques-en-mer-rouge-ce-mysterieux-navire-iranien-suspecte-daider-les-houthis-ZDMWDSOYJ5GDLLKMVO62O3N57A/", "news_id": 132}, {"title": "L’Ukraine répond au pape François : Kiev ne \"hissera jamais\" le drapeau blanc", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LUi9i7O8q9V4JBimjTKgKaKRpHg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/32VKAAJ7MVFFHOLMSUQVPG66FM.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-un-mort-dans-le-bombardement-dun-village-frontalier-russe-JMJVLQ22UNDS7KL7WGASB723EU/", "news_id": 133}, {"title": "\"Si le soleil s’en souvient\" : quand Jean-Paul Enthoven tombe le masque", "summary": "", "img_url": "https://www.lexpress.fr/resizer/sEesXC6b6lQnswP_VYSXZQdGI5o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/U2HACE7MFBBFZJ4DLDBQIOJIWE.jpg", "link": "https://www.lexpress.fr/culture/livre/si-le-soleil-sen-souvient-quand-jean-paul-enthoven-tombe-le-masque-R4MJBCLFVVAFVCFOV523T4H56A/", "news_id": 134}, {"title": "Label ISR : la moitié des fonds ne respecte pas les nouveaux critères", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VzvZPwU36qGH5yYQBcbviEStj6c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HX3NA2JLTFDH3GYDOOS7ZBPSP4.jpg", "link": "https://www.lexpress.fr/argent/bourse/label-isr-la-moitie-des-fonds-ne-respecte-pas-les-nouveaux-criteres-HRB7SJRAXZDLZPXVJCMBP6K6KM/", "news_id": 135}, {"title": "Dans les cinémas russes, le flop de la propagande de guerre de Poutine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YQNKlceFqgbE4KUKARh3WY0nJvA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OKRVC2PH2NBOLD5KZ7FPN7JNJM.jpg", "link": "https://www.lexpress.fr/monde/europe/dans-les-cinemas-russes-le-flop-de-la-propagande-de-guerre-de-poutine-WKE3VOXFYVAJLE7UNWHI7X2PE4/", "news_id": 136}, {"title": "L'ONU, tribune préférée des dictateurs et tyrans du monde, par Abnousse Shalmani ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LqJeFDJPYpjKZb6PLeFoF-Y7Iy4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LTDYHHV4UBG5HGOA5KDEVDN74E.jpg", "link": "https://www.lexpress.fr/societe/lonu-tribune-preferee-des-dictateurs-et-tyrans-du-monde-par-abnousse-shalmani-B7DH6M22YZC6ZILXJ23W4CBUGE/", "news_id": 137}, {"title": "David Guetta, Patrick Boucheron, Rachida Dati... Le plan du château de Chambord pour se relancer", "summary": "", "img_url": "https://www.lexpress.fr/resizer/45pU9sNlvXuA1gqjZ1BiyCBbecE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/CSKUW3RSKBA23LGEE5QUHIRE3Q.jpg", "link": "https://www.lexpress.fr/societe/david-guetta-patrick-boucheron-rachida-dati-le-plan-du-chateau-de-chambord-pour-se-relancer-NCEEHCFF2VCEXJ74KDOF4QPLWQ/", "news_id": 138}, {"title": "Kostis Hatzidakis, ministre grec des Finances : \"Les leçons du passé ont été tirées\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/SrvNc-tc2rnoB9I62U-cYNjc5cc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4FVEHEGNPNDELPEGH7HXYUFPDQ.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/kostis-hatzidakis-ministre-grec-des-finances-notre-machine-economique-est-enfin-repartie-4VIIJ36KI5AD5HZS52TIPUPUII/", "news_id": 139}, {"title": "Moquée par Berlusconi, critiquée par Chirac… La revanche de la gastronomie finlandaise", "summary": "", "img_url": "https://www.lexpress.fr/resizer/H-14sSaBs63Yc2sEfOyXumBJoAk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HFPMX7IKVNEYHETY322ATXA3OI.jpg", "link": "https://www.lexpress.fr/monde/europe/moquee-par-berlusconi-critiquee-par-chirac-la-revanche-de-la-gastronomie-finlandaise-G7IJDWBNUVGZVCEOEIIROW2OIU/", "news_id": 140}, {"title": "Immobilier en Chine : \"Il y a encore beaucoup de cadavres dans les placards\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zmZpeykH-NBjfI5nDnG2L3t9kc0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GY4KONCJ6ZHMHGMXPIYBHPQFKM.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/immobilier-en-chine-il-y-a-encore-beaucoup-de-cadavres-dans-les-placards-NYNKF56WXVFTPPAML6TCSXUSEA/", "news_id": 141}, {"title": "Michel Winock : \"Aux décadentistes comme Onfray ou Finkielkraut, je dis 'arrêtez de déconner'…\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DeGV0_IG4yqxadtxA5V1tIbwsmk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HPIVY3BHDFBSLOXMIOFKLJZVGY.jpg", "link": "https://www.lexpress.fr/idees-et-debats/michel-winock-aux-decadentistes-comme-onfray-ou-finkielkraut-je-dis-arretez-de-deconner-MBOXUAMHVBFXLLLRLOKYYJCOCM/", "news_id": 142}, {"title": "Elections européennes : Renaissance entame sa guerre éclair contre le RN", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-d0NkBv6baKWj2Ku9W1YPGCTzWM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/F2WFPZNUUNFRXGAFM6SN3OUU2A.jpg", "link": "https://www.lexpress.fr/politique/elections-europeennes-renaissance-entame-sa-guerre-eclair-contre-le-rn-LJHDW2RSRNGPDB7PQEBY7EKHOY/", "news_id": 143}, {"title": "Européennes : Gabriel Attal fustige la \"vaste tromperie\" du \"clan Le Pen\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/17VL0Ff9aklFOFt-EjIab511Uw0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3Y4S2BAJTVDBXJMWDUFM6IVUMI.jpg", "link": "https://www.lexpress.fr/politique/lrem/europeennes-gabriel-attal-fustige-la-vaste-tromperie-du-clan-le-pen-HAWUN7CNWRDLNAGYE4B6JCSDRI/", "news_id": 144}, {"title": "Gaza : Israël accuse le Hamas de vouloir \"enflammer la région pendant le ramadan\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6TlwFgpIHjgcQSAGJjrR1LFJttw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2FWJDOQTQBHHPFDZ736HCX7ZWA.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-israel-hamas-15-drones-houthis-abattus-au-large-du-yemen-3FS6GN6BPJFADE35SILRJEHAJQ/", "news_id": 145}, {"title": "Guerre en Ukraine : trois civils tués dans des bombardements russes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/71QRHw62KfzRUODEqhhQctsj5Pw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DHZGWTCZIZHILAB2EEZMSDP35Y.jpg", "link": "https://www.lexpress.fr/monde/europe/la-russie-affirme-avoir-detruit-47-drones-ukrainiens-NWVCHVOKKBAATP7QNQKZQW5NFM/", "news_id": 146}, {"title": "Portugal : les grands enjeux des législatives anticipées", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KidXZU1L-PxC3OeplroFTiTefXc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IOHFV7WMNBGEPCM2CYCOIVGD5M.jpg", "link": "https://www.lexpress.fr/monde/europe/portugal-les-grands-enjeux-des-legislatives-anticipees-VOLXX43EEBAMRIHLXJUIWIR554/", "news_id": 147}, {"title": "Présidentielle au Sénégal : la campagne débute sans le principal opposant, toujours emprisonné", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0EGbXrIi_303j42Ol_yi-xOcK9M=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/K5RA4K6RDZA5ZPAL2HKWCI762Q.jpg", "link": "https://www.lexpress.fr/monde/afrique/presidentielle-au-senegal-la-campagne-debute-sans-le-principal-opposant-toujours-emprisonne-F5V2KPTU6JCKFBPWIAEFDG72KU/", "news_id": 148}, {"title": "Etats-Unis : comment Trump étend son emprise sur le parti républicain", "summary": "", "img_url": "https://www.lexpress.fr/resizer/JYlUsjCx3mvxSLQEJmifBWbXKbw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NAQTUJU3PZE3BAQ6LLDP4KWU2E.jpg", "link": "https://www.lexpress.fr/monde/amerique/etats-unis-comment-trump-etend-son-emprise-sur-le-parti-republicain-6KC5UXQZL5CHFHQ5FW3KJIQO74/", "news_id": 149}, {"title": "Expansion des colonies en Cisjordanie : ce plan d’Israël que condamne la France", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vYKcqrrdj5L7Cws3cohTRi2RGl8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QBELAX3MQNEOTMYPYYFDTY572E.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/expansion-des-colonies-en-cisjordanie-ce-plan-disrael-que-condamne-la-france-2R56WJ6O5VBMLEALT75S634W7Y/", "news_id": 150}, {"title": "UNRWA : ces pays qui ont repris leur aide, ceux qui bloquent encore", "summary": "", "img_url": "https://www.lexpress.fr/resizer/GDujQKzARqh0tuf68sRFI3-nhOo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FWPK5AQJ3ZHEJCONNL2562ESV4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/unrwa-ces-pays-qui-ont-repris-leur-aide-ceux-qui-bloquent-encore-EWEIZEYLPNDOFLUP6IR3DM7A2Q/", "news_id": 151}, {"title": "Punk : dans les archives des Bérurier noir à la BnF", "summary": "Deux ex-membres du groupe de punk français, FanXoa et mastO, ont confié leurs archives à la BNF, qui revient sur le parcours engagé de cette formation emblématique d’une contre-culture musicale en France dans les années 1980.", "img_url": "https://www.lexpress.fr/resizer/76w0YdoeDhKumKv3Fwux4_EE0-E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FYL2FA6QCFB4TP7CPRIDS3XI4Q.jpg", "link": "https://www.lexpress.fr/culture/art/punk-dans-les-archives-des-berurier-noir-a-la-bnf-EJQF5YAAPZBTJPBPTRGIHKSJ4M/", "news_id": 152}, {"title": "24 heures de la vie d’une femme juive et universaliste : le 8 mars de la honte, par Sarah Barukh", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LfXcusjr0mgigB8Gi9_Jr4DVh2o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/COWSTMXUFFGWRHC3HLQ37AY6JE.jpg", "link": "https://www.lexpress.fr/societe/24-heures-de-la-vie-dune-femme-juive-et-universaliste-le-8-mars-de-la-honte-par-sarah-barukh-7GYRVL4VJFG2NE6NU7SF66SRCQ/", "news_id": 153}, {"title": "\"Du coup\", \"impacter\", \"contre-intuitif\"... L'enfer des tics de langage", "summary": "", "img_url": "https://www.lexpress.fr/resizer/WAMIZ2v0kqW6VWDzNlpRyirxvrw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/N5UU5JNVKNEVVFJRLCEPTNOTHA.jpg", "link": "https://www.lexpress.fr/culture/livre/du-coup-impacter-contre-intuitif-lenfer-des-tics-de-langage-B2HT4KASJFFWDFSPKIRGXOWY3U/", "news_id": 154}, {"title": "JO de Paris 2024 : des primes de 500 à 1 500 euros pour les agents de la fonction publique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vgYsGM_gpvenQEizEV2-C57HDjc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/57ABE5AFCNBD5CJU6SA2WJ6WDU.jpg", "link": "https://www.lexpress.fr/societe/jo-de-paris-2024-de-500-a-1-500-euros-de-primes-pour-les-agents-de-la-fonction-publique-LXOG7SJBZZCNTJNNG5FGO4GHLE/", "news_id": 155}, {"title": "SCPI : pourquoi la revente des parts vire au casse-tête", "summary": "", "img_url": "https://www.lexpress.fr/resizer/96F_HkLgx6B2DQ0T3At0TMpxrDw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IHPBWXOTHREUFKNL5XEVXBVVNY.jpeg", "link": "https://www.lexpress.fr/argent/immobilier/scpi-pourquoi-la-revente-des-parts-vire-au-casse-tete-2NDIKRF5MRC73KPHAXION6W4R4/", "news_id": 156}, {"title": "Gaza : \"Les dirigeants arabes dénonçant un génocide n’ont rien dit sur la Chine ou la Russie\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/MmRyxIC6_2dnWEtZb3NTVVUX8Os=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MFS5UJHG7VEOLGSTJW5VVAXTOU.jpg", "link": "https://www.lexpress.fr/idees-et-debats/gaza-les-dirigeants-arabes-denoncant-un-genocide-nont-rien-dit-sur-la-chine-ou-la-russie-SKS5KIMWOBAWRI6PLZYET7Q4YQ/", "news_id": 157}, {"title": "Numérique : face aux services publics kafkaïens, le bel avenir de la GovTech", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8YfQDxQ_cMRgV0c4UnZYcjNSvlE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PEAIX57NR5GPNJO4X3J7MXD364.jpg", "link": "https://www.lexpress.fr/economie/high-tech/numerique-face-aux-services-publics-kafkaiens-le-bel-avenir-de-la-govtech-4CXOISCEKJERLFZGFKLTSIN5QI/", "news_id": 158}, {"title": "En Grèce, les couchers de soleil sur l’Acropole bientôt réservés aux riches ?", "summary": "Athènes va proposer des visites privées du monument le plus visité de Grèce, contre 5000 euros, en dehors des heures d’ouverture au grand public. Le prix des tickets d'entrée de l’Acropole, passeront bientôt à 30 euros, contre 20 euros actuellement. Des archéologues dénoncent une marchandisation de la culture toujours plus poussée, au détriment des citoyens grecs, qui n’ont pas le même pouvoir d’achat que les visiteurs étrangers.", "img_url": "https://www.lexpress.fr/resizer/ZcSo_4pZ6TZUfW3KRJfMZYA9MLc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7RQW4OFNCVHYLNVTNICAUMPH3M.jpg", "link": "https://www.lexpress.fr/monde/europe/en-grece-les-couchers-de-soleil-sur-lacropole-bientot-reserves-aux-riches-TZVRLKJ6HRA7PK6SHXFWV7M4VI/", "news_id": 159}, {"title": "Abayas, haine de la laïcité et BD pour enfants : au cœur des librairies islamiques d’Ile-de-France", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Qu9AO4rN92rJL5vU766DwX-Oqz4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/CD4632LM2JDQ7CEQBRFDJJ3SJ4.jpeg", "link": "https://www.lexpress.fr/idees-et-debats/abayas-haine-de-la-laicite-et-bd-pour-enfants-au-coeur-des-librairies-islamiques-dile-de-france-GWSPYEDOMJHK3M2S4ILHUP2APY/", "news_id": 160}, {"title": "Smic : comment sortir de la trappe à bas salaires, par Nicolas Bouzou", "summary": "", "img_url": "https://www.lexpress.fr/resizer/iriW6DKas2_vV21jDBdntZR6aFE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QZEE5T2GR5DW3GHMO33UXIFYNM.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/smic-comment-sortir-de-la-trappe-a-bas-salaires-par-nicolas-bouzou-S4H45EAOQNGIPJTNDRJQHUI75Q/", "news_id": 161}, {"title": "Guerre en Ukraine : les drones de surface, cauchemar des Russes en mer Noire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zW2qZGj6a5nKsfYz_hv_-TSqDUA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/MAII3YSIV5FZXPUPLDNBZHUWOU.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-les-drones-de-surface-le-cauchemar-des-russes-en-mer-noire-5RKW3WKGE5EDHI6M5OLP4HCPSE/", "news_id": 162}, {"title": "France - Maroc : et si leur entente passait par l’énergie ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9hP33pzrWHq9ihUI8YbrjEPkWhM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TMSR2ZBQQVDIZLCXGUOMDNA6HQ.jpg", "link": "https://www.lexpress.fr/environnement/transition-energetique-pourquoi-la-france-ne-doit-pas-se-refacher-avec-le-maroc-TOC7LI53RRAQBBP2PDDH2D7PPA/", "news_id": 163}, {"title": "Ukraine : Kiev s’inquiète de l’aide occidentale \"au compte-gouttes\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NEE_qQIRPx6ugFmhxD_IaBXYV4E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/J235MOBWPJEJBPG66QOIKN454Y.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-poutine-celebre-les-femmes-soldates-Q64TUNNIBRHQ7PT4ICIKZYRPHE/", "news_id": 164}, {"title": "Ventes de livres : Joël Dicker en majesté, Stephen King indémodable…", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6z7Rh95CUYcbQYhCU8jvOFJfM48=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5P47VI4X6FA3FKGSAID5KQJADQ.jpg", "link": "https://www.lexpress.fr/culture/livre/ventes-de-livres-joel-dicker-en-majeste-stephen-king-indemodable-F3IDJVOWBJACDAHEJUONIVN6DY/", "news_id": 165}, {"title": "Gaza : cinq personnes tuées par un largage d’aide humanitaire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Zm2KWe5INBybrk8IN0-MCRkHDh4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NZDJADWUC5DPZLDJQCZ32UFNGQ.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/distribution-daide-meurtriere-a-gaza-des-soldats-ont-tire-sur-plusieurs-suspects-J3WPHZN6ABASNMJCIF57AMWPKY/", "news_id": 166}, {"title": "Emmanuel Macron accordera jeudi une interview aux \"20 heures\" de France 2 et TF1 et évoquera le soutien de la France à l'Ukraine", "summary": "Cette interview sera diffusée en direct sur France 2 et sur TF1, et simultanément sur franceinfo canal 27, franceinfo.fr, france.tv, TF1 Info et LCI.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/emmanuel-macron-accordera-jeudi-une-interview-aux-20-heures-de-france-2-et-tf1-et-evoquera-le-soutien-de-la-france-a-l-ukraine_6420313.html#xtor=RSS-3-[lestitres]", "news_id": 167}, {"title": "Fin de vie : que signifie un \"pronostic vital engagé à court ou à moyen terme\", évoqué par Emmanuel Macron ?", "summary": "Dans un entretien aux quotidiens \"La Croix\" et \"Libération\" dimanche soir, le chef de l'Etat s'est dit favorable à une \"aide à mourir\" pour les personnes majeures ayant \"un pronostic vital engagé à court ou à moyen terme\". Mais cette expression pose un problème de définition.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/euthanasie/fin-de-vie-que-signifie-un-pronostic-vital-engage-a-court-ou-a-moyen-terme-evoque-par-emmanuel-macron_6418051.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "DIRECT. Inondations dans le Sud : le corps d'une fillette de 4 ans découvert dans le Gard, son frère toujours porté disparu", "summary": "Le bilan des intempéries dans le sud de la France s'élève désormais à six morts. Deux personnes restent introuvables.", "img_url": null, "link": "https://www.francetvinfo.fr/meteo/inondations/direct-intemperies-plusieurs-personnes-toujours-portees-disparues-dans-le-gard-et-en-ardeche_6419332.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "Le tueur en série \"le Grêlé\" avait participé à l'émission \"Tout le monde veut prendre sa place\" en 2019", "summary": "Il était alors recherché depuis les années 1980. Il avait été éliminé au premier tour du jeu diffusé sur France 2.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/le-tueur-en-serie-le-grele-avait-participe-a-l-emission-tout-le-monde-veut-prendre-sa-place-en-2019_6420208.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "Audiovisuel public : la ministre de la Culture, Rachida Dati, veut \"une gouvernance unique\" pour France Télévisions et Radio France dès 2024", "summary": "L'objectif est d'avoir un audiovisuel public \"plus puissant, plus efficace\", et \"cette année c'est la dernière fenêtre de tir\", a-t-elle assuré mardi devant le Sénat.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/medias/france-televisions/audiovisuel-public-la-ministre-de-la-culture-rachida-dati-veut-une-gouvernance-unique-entre-france-televisions-et-radio-france-des-2024_6420265.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "Uber, Deliveroo, Bolt… Ce que va changer la directive sur les travailleurs des plateformes numériques adoptée par le Conseil de l'UE", "summary": "Les règles sur lesquelles se sont accordés les Vingt-Sept sont moins ambitieuses que la proposition de la Commission européenne, mais créeront une présomption de salariat pour les travailleurs.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/union-europeenne/uber-deliveroo-bolt-ce-que-va-changer-la-directive-sur-les-travailleurs-des-plateformes-numeriques-adoptee-par-le-conseil-de-l-ue_6419539.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "\"Cela s'est vraiment installé dans les pratiques\" : près d'un cadre sur deux démissionnerait en cas de suppression du télétravail, selon une étude", "summary": "Quatre ans après le télétravail forcé pendant le confinement dû au Covid-19, le travail à distance est entré dans les mœurs, selon une étude de l'Apec (l'Association pour l'emploi des cadres), publiée mardi.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/entreprises/cela-s-est-vraiment-installe-dans-les-pratiques-pres-d-un-cadre-sur-deux-demissionnerait-en-cas-de-suppression-du-teletravail-selon-une-etude_6419893.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "Cyberattaque contre plusieurs ministères : le parquet de Paris ouvre une enquête", "summary": "Ces attaques, qui ont commencé dimanche soir, ont été d'une \"intensité inédite\". Elles ont été revendiquées par le groupe Anonymous Sudan, qui regroupe des militants prorusses.", "img_url": null, "link": "https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/cyberattaque-contre-plusieurs-ministeres-le-parquet-de-paris-ouvre-une-enquete_6419812.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "Incontinence urinaire : un patient vient d'être implanté d'un nouveau sphincter télécommandé et \"pourra retrouver une vie sociale normale\", assure le docteur Philippe Pouletty", "summary": "À l'échelle mondiale, ce sont 400 millions de personnes qui en souffriraient. Le fondateur de l'entreprise Affluent Medical, à l'origine de cette nouvelle technologie, Philippe Pouletty, explique que \"très peu de sociétés s'intéressaient jusqu'à présent à ce très grave problème\".", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/l-interview-eco/incontinence-urinaire-un-patient-vient-d-etre-implante-d-un-nouveau-sphincter-telecommande-et-pourra-retrouver-une-vie-sociale-normale-assure-le-docteur-philippe-pouletty_6390187.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "REPORTAGE. Autonomie de la Corse : les habitants d’Ajaccio sont plutôt dubitatifs sur la portée de l'accord et \"attendent de voir\"", "summary": "Un accord a été trouvé dans la nuit de lundi à mardi entre le gouvernement et les élus corses sur un projet d'\"écriture constitutionnelle\" prévoyant la reconnaissance d'un statut d'autonomie de l'île \"au sein de la République\".", "img_url": null, "link": "https://www.francetvinfo.fr/france/corse/corse/reportage-autonomie-de-la-corse-les-habitants-d-ajaccio-sont-plutot-dubitatifs-sur-la-portee-de-l-accord-et-attendent-de-voir_6419959.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "\"Mégacamions\" : le Parlement européen adopte le texte autorisant leur circulation", "summary": "Ces camions, également appelés \"gigaliners\", peuvent mesurer jusqu'à 25 mètres. Soit l'équivalent d'un terrain de tennis.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/transports/mega-camions-le-parlement-europeen-adopte-le-texte-autorisant-leur-circulation_6419800.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "Nombre de mariages en France : la hausse se confirme en 2023, selon l'Insee", "summary": "Une tendance à la hausse liée au report de mariages en raison de la pandémie de Covid-19 en 2020.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/mariage/nombre-de-mariages-en-france-la-hausse-se-confirme-en-2023-selon-l-insee_6420049.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "Treize anciens membre de Génération identitaire interpellés, soupçonnés d'avoir reconstitué illégalement un groupe d'ultradroite", "summary": "Le groupe Génération identitaire avait été dissous en 2021. Il s'était distingué, il y a plusieurs années, pour des opérations médiatiques contre l'islam et les migrants.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/treize-anciens-membre-de-generation-identitaire-interpelles-soupconnes-d-avoir-reconstitue-illegalement-un-groupe-d-ultradroite_6419767.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "Propos sexistes : le ministre de la Justice demande à ce que le procureur de la République de Limoges quitte ses fonctions, conformément à l'avis du CSM", "summary": "Le procureur de la République de Limoges est accusé de propos sexistes envers des collaboratrices.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/justice/propos-sexistes-le-ministre-de-la-justice-demande-a-ce-que-le-procureur-de-la-republique-de-limoges-quitte-ses-fonctions-conformement-a-l-avis-du-csm_6420289.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "Haïti : quatre questions sur la situation politique du pays après la démission du Premier ministre Ariel Henry", "summary": "Le chef de gouvernement haïtien quittera le pouvoir une fois qu'un conseil de transition sera mis en place, a annoncé la Communauté des Caraïbes.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/ameriques/haiti-quatre-questions-sur-la-situation-politique-du-pays-apres-la-demission-du-premier-ministre-ariel-henry_6419329.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "Adaptation au réchauffement climatique : six choses à retenir du rapport de la Cour des comptes", "summary": "Sur les logements, les aménagements des espaces urbains, la gestion du littoral ou plus directement sur notre santé, \"les travaux des juridictions financières mettent en évidence l'ampleur des progrès à réaliser\", écrivent les magistrats dans un document publié mardi.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/environnement/crise-climatique/adaptation-au-rechauffement-climatique-six-choses-a-retenir-du-rapport-de-la-cour-des-comptes_6417889.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "VIDEO. La passe d'armes entre la députée Sandrine Rousseau et la ministre Sarah El Haïry sur l'aide sociale à l'enfance", "summary": "L'élue écologiste de Paris a apporté son soutien aux salariés du 119, le numéro d'appel pour les enfants en danger, actuellement en grève.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/video-nous-ne-pouvons-plus-fermer-les-yeux-sur-ce-qu-il-se-passe-passe-d-armes-entre-la-deputee-sandrine-rousseau-et-la-ministre-sarah-el-hairy-sur-l-aide-sociale-a-l-enfance_6419905.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "DIRECT. Guerre au Proche-Orient : le ministère de la Santé du Hamas assure qu'au moins 27 personnes sont mortes de malnutrition et de déshydratation à Gaza", "summary": "Ce bilan ne peut être vérifié de source indépendante, compte tenu de l'accès impossible à la bande de Gaza, assiégée par l'armée israélienne et au bord de la famine.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-le-hamas-et-israel-le-hezbollah-dit-avoir-lance-plus-de-100-roquettes-sur-des-positions-israeliennes_6419584.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "Guerre en Ukraine : les débats sur le soutien de la France à Kiev s'annocent tendus à l'Assemblée nationale", "summary": "Les députés vont se prononcer mardi lors d'un débat suivi d'un vote non contraignant sur l'accord bilatéral de sécurité signé entre la France et l'Ukraine en février. À moins de trois mois des élections européennes, la séquence risque de tourner aux règlements de comptes.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/l-inquietude-depasse-les-clivages-politiques-les-debats-sur-le-soutien-de-la-france-a-l-ukraine-s-annoncent-tendus-a-l-assemblee-nationale_6419335.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "Alain Souchon et ses deux fils, Pierre et Ours ensemble sur les routes de France : \"On est assez potes dans la vie, c'est joyeux\"", "summary": "Tous les jours, une personnalité s'invite dans le monde d'Élodie Suigo. Mardi 12 mars 2024 : un père et ses deux fils, Alain, Pierre et Charles Souchon. Ils seront à la soirée de gala des 20 ans de la Fondation Recherche Alzheimer et puis sur les routes de France en concert pour se replonger dans le répertoire d’Alain, à partir du 5 mai.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/le-monde-d-elodie/alain-souchon-et-ses-deux-fils-pierre-et-ours-ensemble-sur-les-routes-de-france-on-est-assez-potes-dans-la-vie-c-est-joyeux_6390175.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "Après l'Oscar du meilleur scénario original, les portes de Hollywood \"sont ouvertes\", affirme la réalisatrice française Justine Triet", "summary": "Depuis la Palme d'or en mai, \"Anatomie d'une chute\" a accumulé les récompenses internationales avec deux Golden Globes, un Bafta (équivalent d'un César britannique) et plusieurs prix des critiques américains.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cinema/apres-l-oscar-du-meilleur-scenario-original-les-portes-de-hollywood-sont-ouvertes-affirme-la-realisatrice-francaise-justine-triet_6419491.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "Actes racistes avant OM-OL : deux supporters lyonnais condamnés à de la prison ferme sous bracelet électronique", "summary": "Eymeric R. et Guillaume P. ont été condamnés à six et quatre mois de prison aménagée par le tribunal correctionnel de Marseille pour leur comportement lors de l'avant-match entre l'OM et l'OL le 29 octobre 2023.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/incidents-om-ol-deux-supporters-lyonnais-condamnes-a-de-la-prison-ferme-sous-bracelet-electronique-pour-provocation-a-la-haine-raciale-2938410.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "Corse : l'Etat et les élus locaux s'accordent sur un texte prévoyant \"la reconnaissance d'un statut d'autonomie\" de l'île", "summary": "Ce projet d'accord va désormais être transmis à l'Assemblée territoriale corse pour qu'elle le vote.", "img_url": null, "link": "https://www.francetvinfo.fr/france/corse/corse/corse-un-accord-entre-l-etat-et-les-elus-trouve-sur-une-ecriture-constitutionnelle-prevoyant-la-reconnaissance-d-un-statut-d-autonomie-de-l-ile_6419365.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "Roumanie : l'influenceur Andrew Tate a été remis en liberté mais reste sous contrôle judiciaire", "summary": "L'Américano-Britannique de 37 ans a été arrêté avec son frère en vertu de \"deux mandats d'arrêt européens\" concernant des accusations d'agressions sexuelles au Royaume-Uni.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/roumanie-l-influenceur-andrew-tate-place-en-detention-pour-des-accusations-d-agressions-sexuelles-au-royaume-uni_6419752.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "Adaptation du jeu vidéo \"Fallout\", biopic de Lagerfeld, Michael Douglas dans \"Franklin\"... Canneseries dévoile sa programmation", "summary": "Le festival Canneseries se déroule du 5 au 10 avril. Les participants y découvriront des séries très attendues, de la sitcom de Jamel Debbouze \"Terminal\" au biopic du père fondateur des États-Unis en passant par celui de Karl Lagerfeld.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/series/adaptation-du-jeu-video-fallout-biopic-de-lagerfeld-michael-douglas-dans-franklin-canneseries-devoile-sa-programmation_6419815.html#xtor=RSS-3-[lestitres]", "news_id": 191}, {"title": "Le chanteur américain Eric Carmen, auteur et premier interprète de la chanson \"All by Myself\", est mort", "summary": "Sa chanson \"All by Myself\" a été reprise par Céline Dion et Frank Sinatra. Eric Carmen a également été l'interprète de \"Hungry Eyes\", extrait de la bande originale du film \"Dirty Dancing\".", "img_url": null, "link": "https://www.francetvinfo.fr/culture/musique/le-chanteur-americain-eric-carmen-auteur-et-premier-interprete-de-la-chanson-all-by-myself-est-mort_6419740.html#xtor=RSS-3-[lestitres]", "news_id": 192}, {"title": "La journaliste et romancière Madeleine Chapsal, autrice de \"L'Homme de ma vie\", est morte à 98 ans", "summary": "Un de ses livres les plus connus est \"L'Homme de ma vie\", récit de son histoire avec Jean-Jacques Servan-Schreiber, texte souvent triste, où l'intime se mêle à l'histoire et à ses protagonistes, tels François Mauriac, Pierre Mendès France ou François Mitterrand.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/livres/la-journaliste-et-romanciere-madeleine-chapsal-autrice-de-l-homme-de-ma-vie-est-morte-a-98-ans_6419503.html#xtor=RSS-3-[lestitres]", "news_id": 193}, {"title": "Venezuela : le président Nicolas Maduro est candidat à un troisième mandat", "summary": "Elu en 2013 après la mort d'Hugo Chavez, l'élu socialiste avait été reconduit en 2018 lors d'un scrutin boycotté par l'opposition.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/venezuela/venezuela-le-president-nicolas-maduro-est-candidat-a-un-troisieme-mandat_6419389.html#xtor=RSS-3-[lestitres]", "news_id": 194}, {"title": "Brésil: prise d'otages dans un bus à la gare routière de Rio, deux blessés", "summary": "", "img_url": null, "link": "https://www.la-croix.com/bresil-prise-d-otages-dans-un-bus-a-la-gare-routiere-de-rio-deux-blesses-20240312", "news_id": 195}, {"title": "En Ukraine, l'industrie du drone veut faire la différence contre la Russie", "summary": "", "img_url": null, "link": "https://www.la-croix.com/en-ukraine-l-industrie-du-drone-veut-faire-la-difference-contre-la-russie-20240312", "news_id": 196}, {"title": "Guerre Israël-Hamas : pas de trêve, un navire de vivres… Le bilan du 158e jour", "summary": "Un navire de l’ONG espagnole Open Arms transportant 200 tonnes de vivres a quitté mardi 12 mars Chypre pour rejoindre la bande de Gaza, dans le cadre d’un couloir maritime. Israël et le Hamas ne sont « pas près d’un accord » selon le Qatar, qui joue le rôle de médiateur.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-jour-158-attaque-bande-gaza-otages-liban-resume-20240312", "news_id": 197}, {"title": "Wall Street clôt en hausse tirée par la technologie, le S&P 500 à un record", "summary": "", "img_url": null, "link": "https://www.la-croix.com/wall-street-clot-en-hausse-tiree-par-la-technologie-le-s-p-500-a-un-record-20240312", "news_id": 198}, {"title": "Guerre en Ukraine, jour 748 : ce qu’il faut retenir de la journée du mardi 12 mars", "summary": "La Russie a affirmé mardi 12 mars avoir repoussé de multiples attaques depuis l’Ukraine contre des régions frontalières. Des groupes de volontaires russes combattant pour l’Ukraine ont revendiqué l’attaque d’un village russe. Les États-Unis vont verser une nouvelle aide militaire de 300 millions de dollars à Kiev.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-ukraine-russie-jour-748-point-conflit-ukrainien-poutine-aujourdhui-20240312", "news_id": 199}, {"title": "Italie: perquisition au siège de l'AC Milan concernant la vente du club en 2022", "summary": "", "img_url": null, "link": "https://www.la-croix.com/italie-perquisition-au-siege-de-l-ac-milan-concernant-la-vente-du-club-en-2022-20240312", "news_id": 200}, {"title": "Après des primaires mardi, Trump et Biden devraient être assurés de s'affronter", "summary": "", "img_url": null, "link": "https://www.la-croix.com/trump-compte-sur-la-georgie-pour-etre-couronne-par-les-republicains-20240312", "news_id": 201}, {"title": "Guerre en Ukraine : l’Assemblée nationale approuve l’accord de sécurité franco-ukrainien", "summary": "Les députés ont apporté mardi 12 mars un large soutien à l’accord de sécurité signé entre Paris et Kiev, malgré l’abstention du RN et l’opposition de LFI et des communistes. Après de longs débats, 372 ont voté pour et 99 contre. Emmanuel Macron s’exprimera jeudi sur l’Ukraine dans le 20 heures de TF1 et France 2.", "img_url": null, "link": "https://www.la-croix.com/france/guerre-en-ukraine-l-assemblee-nationale-approuve-laccord-de-securite-franco-ukrainien-20240312", "news_id": 202}, {"title": "La France épousera le scénario de la désinflation sans récession, selon sa banque centrale", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-france-epousera-le-scenario-de-la-desinflation-sans-recession-selon-sa-banque-centrale-20240312", "news_id": 203}, {"title": "L'Assemblée soutient largement l'accord avec l'Ukraine, sans le RN ni LFI", "summary": "", "img_url": null, "link": "https://www.la-croix.com/ukraine-un-debat-mouvemente-attendu-a-l-assemblee-en-pleine-campagne-europeenne-20240312", "news_id": 204}, {"title": "Incursions de combattants pro-Kiev en Russie, frappe meurtrière en Ukraine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/des-volontaires-russes-pro-ukraine-attaquent-des-regions-frontalieres-en-russie-20240312", "news_id": 205}, {"title": "Narcotrafic: 13 membres présumés du gang marseillais \"DZ mafia\" interpellés", "summary": "", "img_url": null, "link": "https://www.la-croix.com/narcotrafic-13-membres-presumes-du-gang-marseillais-dz-mafia-interpelles-20240312", "news_id": 206}, {"title": "Crise en Haïti : le Kenya suspend l’envoi de policiers dans le pays en plein chaos", "summary": "Un haut responsable du ministère kényan des affaires étrangères a indiqué, mardi 12 mars, que son pays a décidé de suspendre l’envoi prévu de policiers en Haïti, dans le cadre d’une mission internationale soutenue par l’ONU. Cette décision fait suite à la démission du premier ministre haïtien, Ariel Henry.", "img_url": null, "link": "https://www.la-croix.com/international/crise-en-haiti-le-kenya-suspend-l-envoi-de-policiers-dans-le-pays-en-plein-chaos-20240312", "news_id": 207}, {"title": "« Scandaleusement vôtre », du poison au bout de la plume", "summary": "Inspirée d’une histoire vraie de corbeau qui a défrayé la chronique en 1920, cette comédie franco-britannique porte un regard aiguisé sur les pressions exercées sur les femmes.", "img_url": null, "link": "https://www.la-croix.com/culture/scandaleusement-votre-du-poison-au-bout-de-la-plume-20240312", "news_id": 208}, {"title": "Dette publique : « En France, il est très difficile de revenir sur une dépense »", "summary": "L’économiste Patrick Artus, de Natixis, s’inspire de l’histoire budgétaire française depuis 1973. Pour lui, c’est surtout le décrochage du nombre de personnes en emploi depuis le début des années 2000 qui est à l’origine de nos difficultés. ll ne partage pas pour autant la crainte des sages de la Rue Cambon.", "img_url": null, "link": "https://www.la-croix.com/economie/dette-publique-en-france-il-est-tres-difficile-de-revenir-sur-une-depense-20240312", "news_id": 209}, {"title": "Faute d'action du Congrès, Washington annonce une aide \"modeste\" pour l'Ukraine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/faute-d-action-du-congres-washington-annonce-une-aide-modeste-pour-l-ukraine-20240312", "news_id": 210}, {"title": "Entre l’Ukraine et la France, un accord qui normalise une réalité", "summary": "Les députés ont débattu mardi 12 mars l’accord de coopération entre la France et l’Ukraine. Le texte vise à normaliser et fixer dans le marbre le soutien français à l’armée et l’État ukrainien face à l’envahisseur russe.", "img_url": null, "link": "https://www.la-croix.com/france/entre-l-ukraine-et-la-france-un-accord-qui-normalise-une-realite-20240312", "news_id": 211}, {"title": "Un premier bateau chargé de vivres en route pour Gaza au bord de la famine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-gaza-un-debut-de-ramadan-sous-le-signe-de-la-guerre-20240312", "news_id": 212}, {"title": "« Le manque de reconnaissance au travail génère un ressentiment social »", "summary": "La mobilisation contre la réforme des retraites en France, après la crise sanitaire du Covid, a révélé un mal-être au travail qui tient notamment à l’écart entre les aspirations individuelles et collectives et la réalité. Pour comprendre ce mal-être, Bruno Palier a mobilisé une quarantaine de chercheurs.*", "img_url": null, "link": "https://www.la-croix.com/a-vif/le-manque-de-reconnaissance-au-travail-genere-un-ressentiment-social-20240312", "news_id": 213}, {"title": "La Bourse de Paris finit en hausse et à un nouveau record ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-bourse-de-paris-finit-en-hausse-et-a-un-nouveau-record-20240312", "news_id": 214}, {"title": "« Chroniques de Téhéran », scènes de la vie ordinaire dans l’Iran des mollahs", "summary": "À travers les petits tracas de la vie quotidienne subis par la population, Ali Asgari et Alireza Khatami dressent un réquisitoire implacable contre le régime des mollahs et son absurdité totalitaire. Un film aussi percutant qu’indispensable.", "img_url": null, "link": "https://www.la-croix.com/culture/chroniques-de-teheran-scenes-de-la-vie-ordinaire-dans-l-iran-des-mollahs-20240312", "news_id": 215}, {"title": "Finances publiques : la dette ronge notre avenir", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-vif/finances-publiques-la-dette-ronge-notre-avenir-20240312", "news_id": 216}, {"title": "Dette : la Cour des comptes s’inquiète du dérapage des finances publiques", "summary": "Dans son rapport annuel publié mardi 12 mars, la Cour des comptes met en garde contre le niveau de la dette et le poids de son remboursement pour les finances publiques, qui laissent peu de marges de manœuvre à l’État pour réduire les déficits.", "img_url": null, "link": "https://www.la-croix.com/france/dette-la-cour-des-comptes-s-inquiete-du-derapage-des-finances-publiques-20240312", "news_id": 217}, {"title": "« La Nouvelle femme », les combats de Maria Montessori", "summary": "Dans un premier long métrage ambitieux, Léa Todorov dresse le portrait de cette femme médecin qui, à l’orée du XXe siècle, a dû se battre dans un monde d’hommes pour imposer ses méthodes pédagogiques.", "img_url": null, "link": "https://www.la-croix.com/culture/la-nouvelle-femme-les-combats-de-maria-montessori-20240312", "news_id": 218}, {"title": "Afghanistan: les orpailleurs bravent les dettes et la mort", "summary": "", "img_url": null, "link": "https://www.la-croix.com/afghanistan-les-orpailleurs-bravent-les-dettes-et-la-mort-20240312", "news_id": 219}, {"title": "Drones, raid frontalier : l’Ukraine gâche la fête électorale de Vladimir Poutine", "summary": "À trois jours de l’élection présidentielle jouée d’avance qui doit offrir un nouveau mandat de six ans au Kremlin à Vladimir Poutine, l’Ukraine a déclenché mardi 12 mars son plus important raid aérien sur la Russie, couplé à un raid de troupes motorisées sur une région frontalière russe. ", "img_url": null, "link": "https://www.la-croix.com/international/drones-raids-frontaliers-l-ukraine-gache-la-fete-electorale-de-vladimir-poutine-20240312", "news_id": 220}, {"title": "La Roumanie prête à extrader l'influenceur britannique Andrew Tate mais après son procès", "summary": "", "img_url": null, "link": "https://www.la-croix.com/agressions-sexuelles-l-influenceur-andrew-tate-detenu-en-roumanie-sur-demande-britannique-20240312", "news_id": 221}, {"title": "Les Bourses européennes terminent en nette hausse: Paris et Francfort à des records", "summary": "", "img_url": null, "link": "https://www.la-croix.com/les-bourses-europeennes-terminent-en-nette-hausse-paris-et-francfort-a-des-records-20240312", "news_id": 222}, {"title": "Bruxelles recommande l'ouverture de négociations d'adhésion avec la Bosnie", "summary": "", "img_url": null, "link": "https://www.la-croix.com/bruxelles-recommande-l-ouverture-de-negociations-d-adhesion-avec-la-bosnie-20240312", "news_id": 223}, {"title": "« Il reste encore demain », un incroyable succès italien", "summary": "Le premier long métrage de l’actrice et réalisatrice Paola Cortellesi, Il reste encore demain, sort mercredi 13 mars dans les salles françaises. En Italie, il a déjà réalisé près de 5 millions d’entrées au cinéma depuis quatre mois, ce qui en fait le film le plus vu dans la péninsule en 2023. Coulisses d’un triomphe inattendu.", "img_url": null, "link": "https://www.la-croix.com/culture/il-reste-encore-demain-un-incroyable-succes-italien-20240312", "news_id": 224}, {"title": "Corse : l’accord trouvé entre le gouvernement et les élus, « une avancée importante »", "summary": "Le gouvernement et des élus corses ont trouvé un accord, mardi 12 mars, sur un projet d’« écriture constitutionnelle » prévoyant « la reconnaissance d’un statut d’autonomie » de l’île « au sein de la République ».", "img_url": null, "link": "https://www.la-croix.com/france/corse-l-accord-trouve-entre-le-gouvernement-et-les-elus-une-avancee-importante-20240312", "news_id": 225}, {"title": "Claire Fourcade : « Nous soignants ne voulons pas avoir à décider de qui doit vivre et de qui peut mourir »", "summary": "La présidente de la Société française d’accompagnement et de soins palliatifs (SFAP), Claire Fourcade dit sa consternation et sa tristesse après les annonces du président Macron sur le projet de loi la fin de vie qui ouvre la voie à une « aide à mourir ».", "img_url": null, "link": "https://www.la-croix.com/a-vif/claire-fourcade-nous-soignants-ne-voulons-pas-avoir-a-decider-de-qui-doit-vivre-et-de-qui-peut-mourir-20240311", "news_id": 226}, {"title": "En Haïti, l’Église face à l’enfer des gangs", "summary": "Depuis plusieurs semaines, la population haïtienne vit sous la menace de groupes armés qui cherchent à renverser le pouvoir. L’Église catholique, comme d’autres institutions, est attaquée. Si les enlèvements de prêtres et religieuses se sont multipliés ces dernières années, elle ne continue pas moins de se mobiliser pour venir en aide à la population victime de ces violences.", "img_url": null, "link": "https://www.la-croix.com/religion/en-haiti-l-eglise-face-a-lenfer-des-gangs-20240308", "news_id": 227}, {"title": "Le magazine « Frustration » nous plonge dans la « guerre des classes »", "summary": "Dans son édition papier annuelle, « Et maintenant, on fait quoi ? », Frustration, autoproclamé «magazine de la guerre de classes», tire le portrait de Daniel Kretinsky, propose un horoscope de gauche et enquête sur les fraudes de pharmaciens. ", "img_url": null, "link": "https://www.la-croix.com/a-vif/le-magazine-frustration-nous-plonge-dans-la-guerre-des-classes-20240312", "news_id": 228}, {"title": "« Il reste encore demain », la violence du patriarcat", "summary": "Ce film italien féministe s’attache à la trajectoire d’une mère de famille victime de violences conjugales à Rome, dans l’après-guerre.", "img_url": null, "link": "https://www.la-croix.com/culture/il-reste-encore-demain-la-violence-du-patriarcat-20240312", "news_id": 229}, {"title": "« Méga-camions » : le Parlement européen donne son feu vert", "summary": "Les députés européens ont voté mardi 12 mars en faveur d’une plus grande facilité de circulation des « méga-camions ». La circulation de ces véhicules à rallonge, pouvant mesurer jusqu’à 25 mètres de long, restera toutefois soumise à l’approbation de chaque État membre.", "img_url": null, "link": "https://www.la-croix.com/economie/mega-camions-le-parlement-europeen-donne-son-feu-vert-20240312", "news_id": 230}, {"title": "Nombre d’unions, âge moyen, remariage… Cinq chiffres sur les mariages en France", "summary": "Le nombre de mariages en 2022 comme en 2023 est en hausse par rapport au niveau d’avant la crise sanitaire, selon les données publiées par l’Insee mardi 12 mars. Une tendance dopée en partie par les reports liés aux confinements. Cinq chiffres à savoir sur les unions en France en 2022 et 2023.", "img_url": null, "link": "https://www.la-croix.com/france/nombre-d-unions-age-moyen-remariage-cinq-chiffres-sur-les-mariages-en-france-20240312", "news_id": 231}, {"title": "Six nations: Feyi-Waboso forfait avec l'Angleterre en France", "summary": "", "img_url": null, "link": "https://www.la-croix.com/six-nations-feyi-waboso-forfait-avec-l-angleterre-en-france-20240312", "news_id": 232}, {"title": "Crise dans le bâtiment : le secteur menace de descendre dans la rue", "summary": "Avec l’effondrement de la construction de logements, le secteur pourrait perdre 300 000 emplois en trois ans, selon la Fédération nationale du bâtiment. Son président, Olivier Salleron, a évoqué, mardi 12 mars, une situation explosive et a affirmé que les mesures de relance du gouvernement, dévoilées le même jour, auraient peu d’effets.", "img_url": null, "link": "https://www.la-croix.com/economie/crise-dans-le-batiment-la-federation-menace-de-descendre-dans-la-rue-20240312", "news_id": 233}, {"title": "Greenwashing: les eurodéputés veulent faire le ménage sur les étiquettes", "summary": "", "img_url": null, "link": "https://www.la-croix.com/greenwashing-les-eurodeputes-veulent-faire-le-menage-sur-les-etiquettes-20240312", "news_id": 234}, {"title": "Intempéries dans le Gard: découverte du corps d'une fillette de 4 ans, son frère toujours disparu", "summary": "", "img_url": null, "link": "https://www.la-croix.com/intemperies-dans-le-gard-decouverte-du-corps-d-une-fillette-de-4-ans-son-frere-toujours-disparu-20240312", "news_id": 235}, {"title": "Bosnie-Herzégovine : un lent cheminement vers l’adhésion à l’Union européenne", "summary": "La Commission européenne va recommander l’ouverture de négociations d’adhésion avec la Bosnie-Herzégovine, a annoncé mardi 12 mars sa présidente Ursula von der Leyen. Le pays des Balkans est candidat à rejoindre l’UE depuis 2016, mais les discussions se sont accélérées après l’invasion russe de l’Ukraine en 2022.", "img_url": null, "link": "https://www.la-croix.com/international/bosnie-herzegovine-un-lent-cheminement-vers-l-adhesion-a-lunion-europeenne-20240312", "news_id": 236}, {"title": "Au procès de l’attentat de Strasbourg, la famille fracassée du chauffeur de taxi pris en otage", "summary": "Mostafa Salhane a raconté, lundi 11 mars à la cour d’assises, les quinze minutes qu’il a passé, dans son taxi, avec le terroriste juste après l’attentat. Mais les mots les plus forts ont été ceux de sa femme et de ses enfants, tous encore très marqués par l’épreuve que traverse la famille depuis cinq ans.", "img_url": null, "link": "https://www.la-croix.com/france/au-proces-de-l-attentat-de-strasbourg-la-famille-fracassee-du-chauffeur-de-taxi-pris-en-otage-20240312", "news_id": 237}, {"title": "En Corée du Sud, des milliers de médecins en grève vont être radiés", "summary": "Trois semaines après le début de la grève des médecins, très impopulaire, le gouvernement commence à sanctionner près de 5 000 d’entre eux en les radiant temporairement. Dans les hôpitaux sous tension, les infirmières craquent sous la surcharge de travail.", "img_url": null, "link": "https://www.la-croix.com/international/en-coree-du-sud-des-milliers-de-medecins-en-greve-vont-etre-radies-20240312", "news_id": 238}, {"title": "Wall Street de peu dans le vert après l'inflation américaine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/wall-street-de-peu-dans-le-vert-apres-l-inflation-americaine-20240312", "news_id": 239}, {"title": "Discrimination à l’embauche : ce qu’il faut retenir de l’étude de SOS Racisme", "summary": "Selon une étude de SOS Racisme publiée mardi 12 mars, « 61 % des agences d’intérim adoptent un comportement problématique » dans leur politique d’embauche. La publication de ce chiffre intervient le jour où le Sénat doit se pencher sur une proposition de loi pour généraliser la pratique du testing.", "img_url": null, "link": "https://www.la-croix.com/france/discrimination-a-l-embauche-ce-quil-faut-retenir-de-letude-de-sos-racisme-20240312", "news_id": 240}, {"title": "A Kyoto, une nouvelle règle pour protéger les geishas des touristes \"paparazzi\" bien accueillie", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-kyoto-une-nouvelle-regle-pour-proteger-les-geishas-des-touristes-paparazzi-bien-accueillie-20240311", "news_id": 241}, {"title": "\"Chroniques de Téhéran\" au cinéma : le visage invisible du pouvoir iranien", "summary": "", "img_url": null, "link": "https://www.la-croix.com/chroniques-de-teheran-au-cinema-le-visage-invisible-du-pouvoir-iranien-20240312", "news_id": 242}, {"title": "Roberto Vannacci, le général réactionnaire qui sème le trouble dans la droite italienne", "summary": "Déchu de ses fonctions, après la parution, cet été, de son premier livre aux propos racistes et homophobes, Roberto Vannacci publie ce mardi 12 mars son autobiographie. Malgré les poursuites judiciaires à son encontre, il doit encore se prononcer sur une candidature aux élections européennes.", "img_url": null, "link": "https://www.la-croix.com/international/roberto-vannacci-le-general-reactionnaire-qui-seme-le-trouble-dans-la-droite-italienne-20240312", "news_id": 243}, {"title": "Océan : origines, causes, évolution… Ce qu’il faut savoir sur les grandes marées d’équinoxe", "summary": "Les grandes marées d’équinoxe commencent à toucher le littoral à partir de lundi 11 mars. Ce phénomène lié à l’attraction conjuguée de la Lune et du Soleil peut toutefois être amplifié par différents facteurs, dont la météo ou la montée des eaux liée au changement climatique.", "img_url": null, "link": "https://www.la-croix.com/planete/ocean-origines-causes-evolution-ce-qu-il-faut-savoir-sur-les-grandes-marees-dequinoxe-20240311", "news_id": 244}, {"title": "Aide à l’Ukraine : L’Assemblée vote largement l'accord de sécurité", "summary": "Les deputes ont approuve l'accord de securite franco-ukrainien signe par Macron et Zelensky, qui prevoit un renforcement de la cooperation militaire entre les deux pays", "img_url": null, "link": "https://www.lepoint.fr/politique/aide-a-l-ukraine-l-assemblee-nationale-apporte-un-large-soutien-a-kiev-en-votant-l-accord-bilateral-de-securite-12-03-2024-2554888_20.php", "news_id": 245}, {"title": "La guerre de la drogue frappe Rennes", "summary": "Le week-end dernier, une violente fusillade a eclate au sud de la ville pour la suprematie d'un point de deal tres lucratif. Les habitants, eux, sont a bout.", "img_url": null, "link": "https://www.lepoint.fr/societe/la-guerre-de-la-drogue-frappe-rennes-12-03-2024-2554889_23.php", "news_id": 246}, {"title": "Soutien à l’Ukraine : avant le vote à l’Assemblée, les premières lignes de fracture", "summary": "Avant le debat au Parlement sur l'accord bilateral de securite, l'ONG Stand With Ukraine avait propose aux partis de signer une charte. Sans surprise, ils ne l'ont pas tous signee...", "img_url": null, "link": "https://www.lepoint.fr/politique/guerre-en-ukraine-ces-partis-qui-n-ont-pas-signe-la-charte-de-stand-with-ukraine-12-03-2024-2554808_20.php", "news_id": 247}, {"title": "Propos du pape sur l’Ukraine : François a-t-il commis une bourde diplomatique ?", "summary": "ENTRETIEN. En appelant les Ukrainiens a hisser << le drapeau blanc >>, le souverain pontife a declenche un tolle. Mais il est dans son role. L'analyse de Jean-Francois Colosimo.", "img_url": null, "link": "https://www.lepoint.fr/postillon/propos-du-pape-sur-l-ukraine-francois-a-t-il-commis-une-bourde-diplomatique-12-03-2024-2554802_3961.php", "news_id": 248}, {"title": "Emmanuel Macron insulté par Dmitri Medvedev, le RN vole à son secours", "summary": "L'ancien president de la Federation de Russie s'en est pris au chef de l'Etat sur les reseaux sociaux. Des propos condamnes par les cadres du Rassemblement national.", "img_url": null, "link": "https://www.lepoint.fr/politique/emmanuel-macron-insulte-par-dmitri-medvedev-le-rn-vole-a-son-secours-12-03-2024-2554873_20.php", "news_id": 249}, {"title": "Ukraine : on pardonne à Poutine ce que l’on ne pardonne pas à Macron", "summary": "LA CHRONIQUE D'ARTHUR CHEVALLIER. Une partie considerable de deputes de la Republique demandent a leur president d'etre raisonnable, mesure, servile. Tout ce qu'ils ne reclament pas au chef du Kremlin.", "img_url": null, "link": "https://www.lepoint.fr/monde/guerre-en-ukraine-pourquoi-la-france-doit-affirmer-sa-puissance-12-03-2024-2554881_24.php", "news_id": 250}, {"title": "Subventions à la Hongrie : la Commission devant la Cour de justice ?", "summary": "Les deputes europeens demandent a la presidente du Parlement de poursuivre la Commission devant la CJUE pour les 10 milliards << opportunement >> accordes a Viktor Orban en decembre dernier.", "img_url": null, "link": "https://www.lepoint.fr/monde/subventions-a-la-hongrie-la-commission-devant-la-cour-de-justice-12-03-2024-2554884_24.php", "news_id": 251}, {"title": "Présidentielle américaine : la guerre à Gaza peut-elle faire chuter Joe Biden ?", "summary": "Le president americain sait que la guerre menee contre le Hamas par Israel le met dans une situation de conflit entre deux imperatifs decisifs pour sa reelection. Explications.", "img_url": null, "link": "https://www.lepoint.fr/monde/presidentielle-americaine-la-guerre-a-gaza-peut-elle-faire-chuter-joe-biden-12-03-2024-2554761_24.php", "news_id": 252}, {"title": "Nicola Procaccini : « Ces élections sont les plus importantes de l’histoire de l’UE »", "summary": "Le chef du groupe des Conservateurs et reformistes europeens a Strasbourg predit un bouleversement des politiques europeennes apres les elections de juin.", "img_url": null, "link": "https://www.lepoint.fr/politique/nicola-procaccini-ces-elections-sont-les-plus-importantes-de-l-histoire-de-l-ue-12-03-2024-2554856_20.php", "news_id": 253}, {"title": "Comment Decathlon veut changer de dimension", "summary": "Le groupe, qui presentait sa strategie ce mardi, entend faire du distributeur de produits sportifs une marque mondiale.", "img_url": null, "link": "https://www.lepoint.fr/economie/comment-decathlon-veut-changer-de-dimension-12-03-2024-2554883_28.php", "news_id": 254}, {"title": "« Pas de retour en arrière envisageable » : les cadres accros au télétravail", "summary": "Selon une etude de l'Association pour l'emploi des cadres (Apec), un cadre sur deux affirme qu'il demissionnerait si son employeur venait a supprimer le recours au teletravail.", "img_url": null, "link": "https://www.lepoint.fr/societe/pres-d-un-cadre-sur-deux-demissionnerait-en-cas-de-suppression-du-teletravail-12-03-2024-2554872_23.php", "news_id": 255}, {"title": "Corse : le chemin escarpé vers l’autonomie", "summary": "Si le gouvernement et la majorite des elus insulaires ont trouve un accord sur un projet d'<< ecriture constitutionnelle >>, le plus dur reste a faire pour sceller cette reforme.", "img_url": null, "link": "https://www.lepoint.fr/societe/corse-le-chemin-escarpe-vers-l-autonomie-12-03-2024-2554841_23.php", "news_id": 256}, {"title": "Qui est Omar Alsoumi, importateur officiel du conflit palestinien en France ?", "summary": "Ce militant faisait partie du groupe pro-palestinien qui a tente d'expulser les femmes juives du cortege parisien lors de la Journee internationale des droits des femmes, le 8 mars.", "img_url": null, "link": "https://www.lepoint.fr/societe/qui-est-omar-alsoumi-importateur-officiel-du-conflit-palestinien-en-france-12-03-2024-2554772_23.php", "news_id": 257}, {"title": "Le domicile d’un sénateur de la majorité vandalisé, l’élu unanimement soutenu", "summary": "Du fumier et des cadavres d'animaux accompagnes de menaces ont ete entasses sur et devant le portail de la propriete de Francois Patriat dans la nuit. L'elu a porte plainte.", "img_url": null, "link": "https://www.lepoint.fr/politique/le-domicile-d-un-senateur-de-la-majorite-vandalise-l-elu-unanimement-soutenu-12-03-2024-2554882_20.php", "news_id": 258}, {"title": "Daech : visite guidée dans le harem d’Abou Bakr al-Baghdadi", "summary": "LA CHRONIQUE DE KAMEL DAOUD. Les temoignages des survivantes de la famille d'Abou Bakr al-Baghdadi tiennent en haleine le monde arabe. Mais trouvent peu d'echos en France en depit de leur monstruosite.", "img_url": null, "link": "https://www.lepoint.fr/editos-du-point/visite-guidee-dans-le-harem-d-el-bagdadi-le-chef-de-daech-quatre-mariages-neuf-esclaves-et-des-dizaines-de-milliers-d-enterrements-12-03-2024-2554777_32.php", "news_id": 259}, {"title": "Maroc : six mois après le séisme, l’urgence a laissé la place à la reconstruction", "summary": "CHALLENGE. Alors que la vie reprend son cours dans la region d'Al Haouz et aux alentours de Marrakech, sinistres et autorites font face au defi de la reconstruction.", "img_url": null, "link": "https://www.lepoint.fr/afrique/maroc-six-mois-apres-le-seisme-l-urgence-a-laisse-la-place-a-la-reconstruction-12-03-2024-2554874_3826.php", "news_id": 260}, {"title": "La vérité sur la « ségrégation sexuelle professionnelle »", "summary": "CHRONIQUE. Dans le prive, le salaire des femmes est inferieur de 4 % a celui des hommes. Un chiffre (tres) eloigne des affirmations reprises par la presse.", "img_url": null, "link": "https://www.lepoint.fr/debats/la-verite-sur-la-segregation-sexuelle-professionnelle-12-03-2024-2554854_2.php", "news_id": 261}, {"title": "Après un AVC, la mélodie des mots peut être altérée", "summary": "Une equipe de chercheurs, bases a Besancon et Paris, tente de comprendre les problemes de comprehension des mots de certaines victimes d'accident vasculaire cerebral.", "img_url": null, "link": "https://www.lepoint.fr/sante/apres-un-avc-la-melodie-des-mots-peut-etre-alteree-12-03-2024-2554839_40.php", "news_id": 262}, {"title": "Photo retouchée de Kate Middleton : les Britanniques divisés face au « scandale royal »", "summary": "La princesse de Galles a reconnu avoir retouche une photo de famille, la premiere publiee depuis son operation abdominale, qui etait censee faire taire les rumeurs. Et les esprits s'echauffent.", "img_url": null, "link": "https://www.lepoint.fr/monde/photo-retouchee-de-kate-middleton-les-britanniques-divises-face-au-scandale-royal-12-03-2024-2554763_24.php", "news_id": 263}, {"title": "Les « Sephora Kids », ces petites filles qui veulent jouer aux femmes", "summary": "Depuis quelques semaines, des jeunes filles d'a peine une dizaine d'annees se rendent dans les magasins de cosmetique pour acheter, notamment, des cremes anti-age. Explications.", "img_url": null, "link": "https://www.lepoint.fr/societe/sephora-kids-quand-les-petites-filles-veulent-jouer-aux-femmes-12-03-2024-2554875_23.php", "news_id": 264}, {"title": "Essonne : arrêté pour violences conjugales, un policier condamné pour viols s’évade, un mandat d’arrêt émis", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/un-policier-condamne-pour-viols-prend-la-fuite-en-essonne-un-mandat-darret-emis-12-03-2024-HR4QYUDOCBEGZL3BGJW3HGLNDI.php", "news_id": 265}, {"title": "Paris : un homme de 19 ans tué lors d’une rixe dans le XVIIIe arrondissement, l’auteur présumé interpellé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/paris-un-homme-de-19-ans-tue-lors-dune-rixe-dans-le-xviiie-arrondissement-lauteur-presume-interpelle-12-03-2024-UTJCEAYX6FATHPFVTZSXIIPCNE.php", "news_id": 266}, {"title": "12 193 enfants tués à Gaza en 4 mois, plus qu’en quatre ans de conflits à travers le monde, selon l’ONU", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/12-193-enfants-tues-a-gaza-en-4-mois-plus-quen-quatre-ans-de-conflits-a-travers-le-monde-selon-lonu-12-03-2024-GGUKL23IZREO7KIO3TJWJHIDMU.php", "news_id": 267}, {"title": "Coupe de France : qui en attaque avec Mbappé et Dembélé ? La compo probable du PSG face à Nice", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/coupe-de-france-qui-commencera-en-attaque-avec-mbappe-et-dembele-la-compo-probable-du-psg-face-a-nice-12-03-2024-RQHJVLKGCJE3REHBJYLJ5RJVWM.php", "news_id": 268}, {"title": "« Pas de limite face à la Russie » : les députés votent le soutien à l’Ukraine au terme d’un débat électrique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/pas-de-limite-face-a-la-russie-les-deputes-votent-le-soutien-a-lukraine-au-terme-dun-debat-electrique-12-03-2024-4FVSLZL77NBPLBIPYBAAM3YHLM.php", "news_id": 269}, {"title": "Parcoursup : comment les conseillers du numéro vert aident les lycéens inquiets", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/parcoursup-comment-les-conseillers-du-numero-vert-aident-les-lyceens-inquiets-E7D64DLJIRAAJMB6PPVTGSIOKU.php", "news_id": 270}, {"title": "Brésil : prise d’otages dans un bus à Rio de Janeiro, au moins deux blessés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/bresil-prise-dotages-dans-un-bus-a-rio-de-janeiro-au-moins-deux-blesses-12-03-2024-TE4FGKZNFNCOBMMHFCLLZLLOPA.php", "news_id": 271}, {"title": "Enceinte, Marie Portolano forfait pour les Jeux olympiques sur France Télévisions", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/enceinte-marie-portolano-forfait-pour-les-jeux-olympiques-sur-france-televisions-12-03-2024-QR3CIXSNZ5CCHLBQD2XYRL5II4.php", "news_id": 272}, {"title": "PSG-Nice : autre victime du système Luis Enrique, Ousmane Dembélé se fait une raison", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-nice-autre-victime-du-systeme-luis-enrique-ousmane-dembele-se-fait-une-raison-12-03-2024-H2QW3YACONHHTICCKUL5FIOE3M.php", "news_id": 273}, {"title": "Guerre en Ukraine : l'Assemblée nationale vote en faveur de l'accord de sécurité entre Paris et Kiev, sans le RN ni LFI", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/direct-guerre-en-ukraine-suivez-les-debats-a-lassemblee-sur-le-soutien-de-la-france-a-kiev-12-03-2024-VJHOLJJKWRGNNDD7GAF5BSNQ6I.php", "news_id": 274}, {"title": "Derrière la mort mystérieuse d’Alicia, le crime d’un conjoint épris d’une amante qui n’existait pas", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/derriere-la-mort-mysterieuse-dalicia-le-crime-dun-conjoint-epris-dune-amante-qui-nexistait-pas-12-03-2024-K4BJ6FAU6FACJNJEU27XS6SNOA.php", "news_id": 275}, {"title": "« Descendre dans la rue, bloquer des périphériques… » : et si les professionnels du bâtiment imitaient les agriculteurs ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/immobilier/descendre-dans-la-rue-bloquer-des-peripheriques-et-si-les-professionnels-du-batiment-imitaient-les-agriculteurs-12-03-2024-JEJDZ3ZNOFAXJF2LGN2OI2YTEE.php", "news_id": 276}, {"title": "« Intolérable et choquant » : levée de boucliers après une mobilisation propalestinienne à Sciences-po Paris", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/intolerable-et-choquant-levee-de-boucliers-apres-une-mobilisation-propalestinienne-a-sciences-po-paris-12-03-2024-QG3YA22OVRGSFAUC7ITSDNQSV4.php", "news_id": 277}, {"title": "Guerre des gangs : après Yoda, comment la DZ mafia s’est retrouvée dans les mailles de la police", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/guerre-des-gangs-apres-yoda-comment-la-dz-mafia-sest-retrouvee-dans-les-mailles-de-la-police-12-03-2024-LEB6NALRNNCH5IU4XKOOEYJ2TU.php", "news_id": 278}, {"title": "Plus accessible, mieux isolée, plus économe : à Villeneuve, la piscine plonge dans le bain de la modernité", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/plus-accessible-mieux-isolee-plus-econome-a-villeneuve-la-piscine-plonge-dans-le-bain-de-la-modernite-26-02-2024-FFI4TDDBOJDYDJVL37USZZAH3M.php", "news_id": 279}, {"title": "Trop vieux, malades ou fissurés : ces ponts de l’Oise qui doivent être entièrement reconstruits", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/trop-vieux-malades-ou-fissures-ces-ponts-de-loise-qui-doivent-etre-entierement-reconstruits-12-03-2024-NFSBPZDJTBAQXJS6P2F6EC5RUM.php", "news_id": 280}, {"title": "Villiers-le-Bel : un enfant en situation de handicap frappe deux enseignantes avec une pince télescopique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/villiers-le-bel-un-enfant-en-situation-de-handicap-frappe-deux-enseignantes-avec-une-pince-telescopique-12-03-2024-PTCX734TPVDCNAFMOBSKAVFMCU.php", "news_id": 281}, {"title": "« Un stress test gratuit avant les JO » : récit d’une cyberattaque qui a (un peu) parasité l’administration", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/high-tech/un-stress-test-gratuit-avant-les-jo-recit-dune-cyberattaque-qui-a-un-peu-parasite-ladministration-12-03-2024-BCHNXU7L5RA77CPWEHJDGGJX44.php", "news_id": 282}, {"title": "Seine-et-Marne : Anticor dépose plainte contre Equalis pour « détournement de fonds publics »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/seine-et-marne-anticor-depose-plainte-contre-equalis-pour-detournement-de-fonds-publics-12-03-2024-6XXDPMDHW5HLBBX7B2TT3L452I.php", "news_id": 283}, {"title": "Meurtre de Villemomble : vingt ans de réclusion criminelle pour complicité d’assassinat, l’assassinat non retenu", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/meurtre-de-villemomble-vingt-ans-de-reclusion-criminelle-pour-complicite-dassassinat-lassassinat-non-retenu-12-03-2024-7AFJLAWXPFAZLBIZB4FTLXT5XE.php", "news_id": 284}, {"title": "Meurtre d’Éric Masson à Avignon : condamné à 30 ans de prison, Ilias Akoudad n’a pas fait appel", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/meurtre-deric-masson-a-avignon-condamne-a-30-ans-de-prison-ilias-akoudad-na-pas-fait-appel-12-03-2024-BNZPPGY7LVEANLPV6PIYJKUPKU.php", "news_id": 285}, {"title": "« Dubaï Papers » : une nonagénaire française et son fils condamnés pour fraude fiscale", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/dubai-papers-une-nonagenaire-francaise-et-son-fils-condamnes-pour-fraude-fiscale-12-03-2024-ZYORVEESVVHNPJ7P7BULQEAPDQ.php", "news_id": 286}, {"title": "PSG : l’influenceur marseillais Mohamed Henni mis en demeure par Kylian Mbappé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg-linfluenceur-marseillais-mohamed-henni-mis-en-demeure-par-kylian-mbappe-12-03-2024-45DANQUVPJDI7EHRK4VSSDE3LE.php", "news_id": 287}, {"title": "Plaintes contre des agriculteurs : le Sénat vote pour limiter les recours pour conflits de voisinage", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/plaintes-contre-des-agriculteurs-le-senat-vote-pour-limiter-les-recours-pour-conflits-de-voisinage-12-03-2024-Q6EV3DQA2NF7VLPIDHXUWGIM24.php", "news_id": 288}, {"title": "Noisy-le-Grand : face aux critiques, la BNP abandonne son projet de 400 logements dans la forêt urbaine", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/noisy-le-grand-face-aux-critiques-la-bnp-abandonne-son-projet-de-400-logements-dans-la-foret-urbaine-12-03-2024-THKTXF5BGFEVPNEFCMR2J5VEIQ.php", "news_id": 289}, {"title": "Ventes de livres : Joël Dicker devance Guillaume Musso en première semaine ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/livres/ventes-de-livres-joel-dicker-devance-guillaume-musso-en-premiere-semaine-12-03-2024-QYDAYYZJRZBJBIBKPMY2P7XIYQ.php", "news_id": 290}, {"title": "Coupes budgétaires : les économies font tanguer la majorité", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/coupes-budgetaires-les-economies-font-tanguer-la-majorite-12-03-2024-BKZGXKUKMJA63NKL3NQRD3OMFE.php", "news_id": 291}, {"title": "Seine-et-Marne : les utilisateurs du réseau Polymate pourront dépenser leur cagnotte dans le commerce local", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/seine-et-marne-les-utilisateurs-du-reseau-polymate-pourront-depenser-leur-cagnotte-dans-le-commerce-local-12-03-2024-BESVEO5RGRE7HIRKHDKMKV6ENE.php", "news_id": 292}, {"title": "Nouveau logo, suppression de marques, moins de références… Decathlon se réforme", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/consommation/nouveau-logo-suppression-de-marques-moins-de-references-decathlon-se-reforme-12-03-2024-F5UIFHEXHZHHVDW2EHRXGFDS3Y.php", "news_id": 293}, {"title": "Basket : candidat à l’organisation du Final Four de l’Euroligue féminine, Villeneuve-d’Ascq ira en Turquie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/basket-candidat-a-lorganisation-du-final-four-de-leuroligue-feminine-villeneuve-dascq-ira-en-turquie-12-03-2024-LDYLXYJIQRFS7E2M6PQLB5NTY4.php", "news_id": 294}, {"title": "Un louvetier suspendu par le préfet du Jura après la découverte de dizaines de cadavres de renards", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/jura-un-louvetier-mis-en-cause-apres-la-decouverte-dun-charnier-de-renards-12-03-2024-3DER4TCJG5CEJHNZJG66JGSMOY.php", "news_id": 295}, {"title": "Guerre en Ukraine : « toutes » les incursions de combattants russes pro-ukrainiens « repoussées », selon Moscou", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-toutes-les-incursions-de-combattants-russes-pro-ukrainiens-repoussees-selon-moscou-12-03-2024-SWS7ZKK4VJG6LOOL6QUV4NJ3NQ.php", "news_id": 296}, {"title": "La rivalité amoureuse entre deux hommes de 78 et 75 ans réglée à coups de râteau dans le Finistère", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/finistere-29/la-rivalite-amoureuse-entre-deux-hommes-de-78-et-75-ans-reglee-par-coups-de-rateau-dans-le-finistere-12-03-2024-YVXRW62VXRCIDPNST3B6LR3UDE.php", "news_id": 297}, {"title": "OM-OL : de la prison ferme pour deux supporters lyonnais coupables d’actes racistes à Marseille", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/om-ol-de-la-prison-ferme-pour-deux-supporter-lyonnais-coupables-dactes-racistes-a-marseille-12-03-2024-ERNHWZKLEBBKXC4YM3VTSEBWTE.php", "news_id": 298}, {"title": "Guerre Israël-Hamas : la dessinatrice Coco menacée de mort après une caricature sur la famine à Gaza", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/guerre-israel-hamas-la-dessinatrice-coco-menacee-de-mort-apres-une-caricature-sur-la-famine-a-gaza-12-03-2024-5R4TITFSYRDP5ED6SMEE6UDFJU.php", "news_id": 299}, {"title": "Essonne : il avait donné un coup de couteau à la gorge de son ami pour une dette de 100 euros", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/essonne-il-avait-donne-un-coup-de-couteau-a-la-gorge-de-son-ami-pour-une-dette-de-100-euros-12-03-2024-D7HOLIM3FVAVFE4ZTA2TQ73CVM.php", "news_id": 300}, {"title": "Metz : un jeune homme qui avait tué son père à l’arme blanche en 2022 jugé irresponsable pénalement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/metz-un-jeune-homme-qui-avait-tue-son-pere-a-larme-blanche-en-2022-juge-irresponsable-penalement-12-03-2024-5K7HOJYNHFAO7L72OQFRWH4AMA.php", "news_id": 301}, {"title": "« Une fois le doute installé » : comment la photo truquée de Kate Middleton a relancé la machine à rumeurs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/une-fois-le-doute-installe-comment-la-photo-retouchee-de-kate-middleton-a-fait-semballer-la-machine-a-rumeurs-12-03-2024-QDR2AI4YOJDFNLAHGNJIATLJ2Y.php", "news_id": 302}, {"title": "JO Paris 2024 : un relais entre les ambassades françaises du monde entier pour promouvoir les Jeux", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/jo-paris-2024-un-relais-entre-les-ambassades-francaises-du-monde-entier-pour-promouvoir-les-jeux-12-03-2024-KZVY45NJGNB5ZNWY2QBUO3XQCQ.php", "news_id": 303}, {"title": "Loire : une mère de famille condamnée pour avoir tabassé un enfant de 11 ans qui s’était battu avec son fils", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/loire-une-mere-de-famille-condamnee-pour-avoir-tabasse-un-enfant-de-11-ans-qui-setait-battu-avec-son-fils-12-03-2024-MD4NGWHFPFAWRDJZ6KO7WOCX44.php", "news_id": 304}, {"title": "PSG : le sauvetage de Süle sur Mbappé en Ligue des champions va débarquer... dans le jeu vidéo EA Sports FC", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-le-sauvetage-de-sule-sur-mbappe-en-ligue-des-champions-va-debarquer-dans-le-jeu-video-ea-sports-fc-12-03-2024-QJHFALT3ZRC2LP64FKRQSUJ5DY.php", "news_id": 305}, {"title": "JO Paris 2024 : les Bleues toujours sans Cléopâtre Darleux pour leurs matchs d’avril", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/handball/jo-paris-2024-les-bleues-toujours-sans-cleopatre-darleux-pour-leurs-matchs-davril-12-03-2024-2TO5CVJC7ZHL3E6ECPIEKD46CY.php", "news_id": 306}, {"title": "Paris 2024 : les artisans taxis veulent s’émanciper des grosses sociétés grâce aux licences créées pour les JO", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/paris-2024-les-artisans-taxis-veulent-semanciper-des-grosses-societes-grace-aux-licences-creees-pour-les-jo-12-03-2024-QUC4QFQ6MJAFHMNZLBUU6U4UKM.php", "news_id": 307}, {"title": "Casse-tête chez LR", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/casse-tete-chez-lr-12-03-2024-T7VLE3VCORG2LG5TU6PQCZNDPI.php", "news_id": 308}, {"title": "Photo retouchée de la princesse Kate : « Jusqu’alors, elle n’avait fait aucun faux pas »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/photo-retouchee-de-la-princesse-kate-pourquoi-le-soupcon-est-lance-et-ne-semble-pas-pres-de-sarreter-12-03-2024-NSVBXZUQZ5CRDJM4YPY2WRJTQY.php", "news_id": 309}, {"title": "JO Paris 2024 : pourquoi Riner, Agbégnénou, Mbappé, Dupont, voire Karabatic, ne seront pas porte-drapeau", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-paris-2024-pourquoi-riner-agbegnenou-mbappe-dupont-voire-karabatic-ne-seront-pas-porte-drapeau-12-03-2024-34AWWKRNZVFF7FPVNB4NJF33GM.php", "news_id": 310}, {"title": "Un membre de l’ultragauche conteste la légalité de sa mise sur écoute devant le Conseil d’État", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/un-membre-de-lultragauche-conteste-la-legalite-de-sa-mise-sur-ecoute-devant-le-conseil-detat-12-03-2024-C3IMCQRJJBAYTALIPE3PCE7VUM.php", "news_id": 311}, {"title": "Football : une enquête ouverte pour harcèlement et discrimination envers les clubs qui pratiquent le « loft »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-une-enquete-ouverte-pour-harcelement-et-discrimination-envers-les-clubs-qui-pratiquent-le-loft-12-03-2024-I3I54QUGOBEWTNIC4OBDZS6HDE.php", "news_id": 312}, {"title": "Oise : déjà emprisonnés pour meurtre, deux prévenus rallongent leur peine", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/oise-deja-emprisonnes-deux-prevenus-rallongent-leur-peine-12-03-2024-B25EIBMI25FVDOBHEZPKNWFM4Q.php", "news_id": 313}, {"title": "Affaire du « Grêlé » : le tueur en série avait participé à l’émission « Tout le monde veut prendre sa place » avec Nagui", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/affaire-du-grele-le-tueur-en-serie-avait-participe-a-lemission-tout-le-monde-veut-prendre-sa-place-avec-nagui-12-03-2024-A3M5ZAKUHZA7DGEOJLDZQHVOCU.php", "news_id": 314}, {"title": "L’Haÿ-les-Roses : mécontent du traitement de sa demande de logement, il tente de s’immoler dans la mairie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/lhay-les-roses-mecontent-du-traitement-de-sa-demande-de-logement-il-tente-de-simmoler-dans-la-mairie-12-03-2024-A2IGFGCCBBDERGLUC7UW25LDIE.php", "news_id": 315}, {"title": "Aya Nakamura cible de l’extrême droite : 5 minutes pour comprendre la polémique autour de son potentiel show aux JO", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/musique/aya-nakamura-cible-de-lextreme-droite-5-minutes-pour-comprendre-la-polemique-autour-de-son-potentiel-show-aux-jo-12-03-2024-QQG35Z73PVE5BJYWTFRPB32DTE.php", "news_id": 316}, {"title": "Privé d’adieux à son père en plein confinement, Patrice Dupas a attaqué l’État", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/prive-dadieux-a-son-pere-en-plein-confinement-patrice-dupas-a-attaque-letat-12-03-2024-MK5W2B3ACFGBNC5CMMY2A56Y7M.php", "news_id": 317}, {"title": "Maths, SES, physique-chimie... quelles sont les spécialités les plus choisies en première et terminale en 2023 ? ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/lycees/maths-ses-physique-chimie-quelles-sont-les-specialites-les-plus-choisies-en-2023-en-premiere-et-terminale-AXMWEABLGFHVTMY2ZLIWA7OT5E.php", "news_id": 318}, {"title": "Paris : Louna, 2 mois, victime de « trois épisodes de secouement violent » en un mois avant sa mort", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/paris-louna-2-mois-victime-de-trois-episodes-de-secouement-violent-en-un-mois-avant-sa-mort-12-03-2024-ZIDEDA4WFVE4FNE3SH34GZMFMM.php", "news_id": 319}, {"title": "Abus sexuels dans l’Église : au sein du diocèse de Versailles, une plaque en mémoire des victimes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/abus-sexuels-dans-leglise-au-sein-du-diocese-de-versailles-une-plaque-en-memoire-des-victimes-12-03-2024-HNRG7HD6KJC73OAKVDHM23FCKQ.php", "news_id": 320}, {"title": "Procès de l’attentat de Strasbourg : « Est-ce que papa va mourir ? »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/proces-de-lattentat-de-strasbourg-est-ce-que-papa-va-mourir-12-03-2024-CHVK34X7UJA4FIUZSX7EY2KXJI.php", "news_id": 321}, {"title": "« Un appartement digne d’une cave  » : dans l’Oise, des centaines de locataires envahis par les moisissures", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/un-appartement-digne-dune-cave-dans-loise-des-centaines-de-locataires-envahis-par-les-moisissures-12-03-2024-P7BLUHJTKBA6FPXSXZPZ4A76MA.php", "news_id": 322}, {"title": "Rhône : les passagers d’un train Lyon-Roanne bloqués pendant près de six heures à cause d’une panne électrique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/rhone-69/rhone-les-passagers-dun-train-lyon-roanne-bloques-pendant-pres-de-six-heures-a-cause-dune-panne-electrique-12-03-2024-VGNMMKRH7BFJZJ5LS2XLBQGYPA.php", "news_id": 323}, {"title": "« Ils étaient comme nous » : des archéologues retrouvent des piercings dans des sépultures datant de 11 000 ans", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/ils-etaient-comme-nous-des-archeologues-retrouvent-des-piercings-dans-des-sepultures-datant-de-11-000-ans-12-03-2024-QEJKAS2RWFF5DIFQCUHXDQP4PQ.php", "news_id": 324}, {"title": "Guerre en Ukraine : l’armée russe affirme s’être emparée d’un village près de Donetsk", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-larmee-russe-affirme-setre-emparee-dun-village-pres-de-donetsk-12-03-2024-CEB62UWP2FF6LJU43EM2FW3F3U.php", "news_id": 325}, {"title": "À Toulouse, les magasins fermés au moins quinze jours dans le secteur de l’immeuble écroulé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/haute-garonne-31/a-toulouse-les-magasins-fermes-au-moins-quinze-jours-dans-le-secteur-de-limmeuble-ecroule-12-03-2024-6ELT3GLRMZFTTPFY7HPNJ6JUJY.php", "news_id": 326}, {"title": "MMA : Tony Parker est-il à l’origine de la blessure de Cédric Doumbè face à Baki ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mma/mma-tony-parker-est-il-a-lorigine-de-la-blessure-de-cedric-doumbe-face-a-baki-12-03-2024-LOKB243J7BBNJBG5A6HVXB7YYY.php", "news_id": 327}, {"title": "NFL : des supporters de Kansas City amputés après avoir assisté à un match par - 20 °C", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/nfl-des-supporters-de-kansas-city-amputes-apres-avoir-assiste-a-un-match-par-20-c-12-03-2024-EAUYHMQNYJCNTPZFZTNQSZLPFM.php", "news_id": 328}, {"title": "« L’équipe de France n’a pas vocation à rendre la justice » : les Bleus du hand défendent la présence de Kounkoud", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/lequipe-de-france-na-pas-vocation-a-rendre-la-justice-les-bleus-du-hand-defendent-la-presence-de-kounkoud-12-03-2024-KR54445SAFA7NGZ7YDACTJUZGI.php", "news_id": 329}, {"title": "Métro : un litige entre la RATP et la Ville de Paris complique le chantier annoncé à la station République", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/info-paris-ile-de-france-oise/transports/metro-un-litige-entre-la-ratp-et-la-ville-de-paris-complique-le-chantier-annonce-a-la-station-republique-27-02-2024-GRNPA2TECVFFVH7DFUX2ML5BBQ.php", "news_id": 330}, {"title": "Servon : trois enfants morts et leur mère grièvement blessée sur la Francilienne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/servon-trois-enfants-morts-et-une-maman-grievement-blessee-sur-la-francilienne-12-03-2024-R2ZPLPGHYBDOTAA2SIEGBRHP5I.php", "news_id": 331}, {"title": "160 000 visiteurs et près d’une centaine d’événements : à Meudon, le hangar Y souffle sa première bougie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/160-000-visiteurs-et-pres-dune-centaine-devenements-a-meudon-le-hangar-y-souffle-sa-premiere-bougie-12-03-2024-TLDQSAYMBFCWNHJK4G3TAOIOQU.php", "news_id": 332}, {"title": "Féminicide : la famille d’une victime, tuée malgré plusieurs alertes, porte plainte contre l’État", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/feminicide-la-famille-dune-victime-tuee-malgre-plusieurs-alertes-porte-plainte-contre-letat-12-03-2024-7VV7KOFUZNCIJDPB2RLGYNQF54.php", "news_id": 333}, {"title": "L’« énergie féminine » : cette tendance sur TikTok aux relents sexistes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sentinelles/l-energie-feminine-cette-tendance-sur-tiktok-aux-relents-sexistes-12-03-2024-N5CTFRV2Y5ABVPVC56W5HBDJEY.php", "news_id": 334}, {"title": "Ramadan : à Massy, les repas solidaires distribués pour la rupture du jeûne attirent beaucoup d’étudiants", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/ramadan-a-massy-les-repas-solidaires-distribues-pour-la-rupture-du-jeune-attirent-beaucoup-detudiants-12-03-2024-PNMPCNTL2NBIVMMPKS5VX2T7PM.php", "news_id": 335}, {"title": "Texte sur la fin de vie à l’Assemblée : Marine Le Pen dénonce un calendrier « scandaleux »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/texte-sur-la-fin-de-vie-a-lassemblee-marine-le-pen-denonce-un-calendrier-scandaleux-12-03-2024-NUVKHXJFKNCFZJVMXOB3UTFGCE.php", "news_id": 336}, {"title": "XV de France : « Il faut vite redescendre »… Après Cardiff, Léo Barré se tourne vers le Crunch", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/tournoi-des-6-nations/xv-de-france-il-faut-vite-redescendre-apres-cardiff-leo-barre-se-tourne-vers-le-crunch-12-03-2024-GJ7XSMC7FBCYJAYH4DXEZMIHKA.php", "news_id": 337}, {"title": "Procès de l’attentat de Strasbourg : « J’ai vu du sang sur son front, je me suis mise à crier »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/proces-de-lattentat-de-strasbourg-jai-vu-du-sang-sur-son-front-je-me-suis-mise-a-crier-11-03-2024-I6PNN6QYCJCVPIJM3K6JFMY2VU.php", "news_id": 338}, {"title": "Un Jordanien, accusé d’être complice d’un futur « attentat-suicide », tué par l’armée israélienne en Cisjordanie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/un-jordanien-accuse-detre-complice-dun-futur-attentat-suicide-tue-par-larmee-israelienne-en-cisjordanie-12-03-2024-OOBNBC2GCVAIZHV77UOIITHCSE.php", "news_id": 339}, {"title": "Garges : déboutée en justice, la ville prive à nouveau de salaire un agent pour des propos hostiles au maire", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/garges-deboutee-en-justice-la-ville-prive-a-nouveau-de-salaire-un-agent-pour-des-propos-hostiles-au-maire-12-03-2024-D6M4FKE4BNCQRDUY5NHOJ7OQIA.php", "news_id": 340}, {"title": "Dans les Yvelines, les élus d’opposition ne veulent pas être « un alibi démocratique »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/dans-les-yvelines-les-elus-dopposition-ne-veulent-pas-etre-un-alibi-democratique-12-03-2024-BBCDQHF6DBCD5GMDCS7MUZUMPE.php", "news_id": 341}, {"title": "« Ça va anéantir mon activité » : un pizzaïolo strasbourgeois dans la tourmente après une vidéo dénoncée par une association", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/bas-rhin-67/strasbourg-un-pizzaiolo-strasbourgeois-dans-la-tourmente-apres-une-video-denoncee-par-une-association-12-03-2024-KT7BRANYPFH2HDZ3YXKXAYX2LU.php", "news_id": 342}, {"title": "Crues : deux départements en vigilance orange ce mardi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/crues-cinq-departements-toujours-en-vigilance-orange-ce-mardi-12-03-2024-PMUPFBHF65HETMCCKEDFC76TVA.php", "news_id": 343}, {"title": "Crash d’un avion militaire russe avec 15 personnes à bord", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/crash-dun-avion-militaire-russe-avec-15-personnes-a-bord-12-03-2024-SQYJVCBN4JA33ONHVRJGQJUVNU.php", "news_id": 344}, {"title": "Grenouilles, crapauds, tritons et salamandres… Saint-Jean-les-Deux-Jumeaux ferme une rue la nuit pour protéger les amphibiens", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/grenouilles-crapauds-tritons-et-salamandres-saint-jean-les-deux-jumeaux-ferme-une-rue-la-nuit-pour-proteger-les-amphibiens-09-03-2024-KMQLBUPLZRAKZD5NKFNZ75U3ZI.php", "news_id": 345}, {"title": "Handball : à Pontault, le soutien s’organise autour d’une éducatrice accusée de harcèlement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/handball/handball-a-pontault-le-soutien-sorganise-autour-dune-educatrice-accusee-de-harcelement-06-03-2024-Z4LEYNMTDFEUTDTG2LQQI5RGEY.php", "news_id": 346}, {"title": "Ligue Europa : mécontent du choix de l’arbitre pour le retour contre Villarreal, l’OM écrit à l’UEFA", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-europa-mecontent-du-choix-de-larbitre-pour-le-retour-contre-villarreal-lom-ecrit-a-luefa-12-03-2024-2RYORI5WSNAE7J5ILM7GOGQ7Z4.php", "news_id": 347}, {"title": "Affaire Stéphane Plaza : accusé de violences conjugales, l’animateur entendu par la police", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/affaire-stephane-plaza-accuse-de-violences-conjugales-lanimateur-tele-entendu-par-la-police-12-03-2024-N6V2PLEPLZDIJMH6HKTIN3DEDY.php", "news_id": 348}, {"title": "« On a besoin de gens comme vous » : des élèves de l’INSP (ex-ENA) à la rencontre de collégiens de Saint-Ouen", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/on-a-besoin-de-gens-comme-vous-des-eleves-de-linsp-ex-ena-a-la-rencontre-de-collegiens-de-saint-ouen-12-03-2024-Y2XAAQTZ5FH5DL7YRWQGUUF3OA.php", "news_id": 349}, {"title": "« Je ne sais pas où on va aller » : le camp de Roms d’Antonypole évacué, un mois après un incendie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/je-ne-sais-pas-ou-on-va-aller-le-camp-rom-dantonypole-evacue-par-la-police-un-mois-apres-un-incendie-12-03-2024-LJXXQBC3C5FWROHIVPWLYHOODE.php", "news_id": 350}, {"title": "JO Paris 2024 : de Chevalier à Mbappé, à quoi pourrait ressembler l’équipe de France de foot olympique ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/football/jo-paris-2024-de-chevalier-a-mbappe-a-quoi-pourrait-ressembler-lequipe-de-france-de-foot-olympique-12-03-2024-BD4JFVEATVBYNPC5HJV4VXVNOU.php", "news_id": 351}, {"title": "Deux Américaines arrêtées après avoir transporté le cadavre d’un homme à la banque pour retirer son argent", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/deux-americaines-arretees-apres-avoir-transporte-le-cadavre-dun-homme-a-la-banque-pour-retirer-son-argent-12-03-2024-7Z7NAPZ4DVDX5O2CXLXNQY5PUE.php", "news_id": 352}, {"title": "Dépression Monica : le corps d’une fillette de 4 ans retrouvé dans le Gard, son frère toujours recherché", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/depression-monica-le-corps-dune-fillette-de-4-ans-retrouve-dans-le-gard-son-frere-toujours-recherche-12-03-2024-KVNMBYNCANDATHJTKB5V2BSPPY.php", "news_id": 353}, {"title": "Du jambon contaminé à la listeria rappelé dans toute la France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/consommation/du-jambon-contamine-a-la-listeria-rappele-dans-toute-la-france-12-03-2024-PW3PS7C4DJBSLBUFFGKUBNR2WY.php", "news_id": 354}, {"title": "« Il reste encore demain » sur les violences conjugales en Italie : « Le robinet de la parole s’est ouvert »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/il-reste-encore-demain-sur-les-violences-conjugales-en-italie-le-robinet-de-la-parole-sest-ouvert-12-03-2024-Z534WAS47REY5PUTUTA2MR2JZA.php", "news_id": 355}, {"title": "Sorties cinéma du 13 mars : « Les Rois de la piste », « Heureux Gagnants »… Les films à voir (ou pas)", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/sorties-cinema-du-13-mars-les-rois-de-la-piste-heureux-gagnants-les-films-a-voir-ou-pas-12-03-2024-RTT6GSVV4BGLLBYINKPR25P754.php", "news_id": 356}, {"title": "Les façades de la MAC de Créteil, œuvre d’Yvaral, ont retrouvé leur bleu d’antan", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/creteil-les-facades-de-la-mac-oeuvre-dart-dyvaral-ont-retrouve-leur-bleu-dantan-12-03-2024-EREJR4LZHREL7BYUSGBR5A6UK4.php", "news_id": 357}, {"title": "Paris : un couple présenté au tribunal pour avoir violenté leur bébé de quatre mois", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/paris-un-couple-presente-au-tribunal-pour-avoir-violente-leur-bebe-de-quatre-mois-12-03-2024-J52B3CLPURBVLOJ4WPG37C4OX4.php", "news_id": 358}, {"title": "Spectacle hors du commun, ambiance unique… Le festival de Cheltenham va enflammer le monde des courses", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/hippisme/spectacle-hors-du-commun-ambiance-unique-le-festival-de-cheltenham-va-enflammer-le-monde-des-courses-12-03-2024-7G636YHXNBEEDO2IKP2M6D3WAQ.php", "news_id": 359}, {"title": "Biopic sur Lagerfeld, « Fallout », Michael Douglas… le festival Canneseries dévoile son programme", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/biopic-sur-lagerfeld-fallout-michael-douglas-le-festival-canneseries-devoile-son-programme-12-03-2024-N6EORJXL4NHF7GAPE5WFRDKWPU.php", "news_id": 360}, {"title": "Crues, pluie, inondations : les questions que pose l’épisode méditerranéen dramatique du week-end dernier", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/crues-pluie-inondations-les-questions-que-pose-lepisode-mediterraneen-dramatique-du-week-end-dernier-12-03-2024-AG5RL3YM35C3PIO6IBYQZNQB5E.php", "news_id": 361}, {"title": "Paris : « Kisley Smith », le cauchemar des soirées parisiennes, soupçonné d’être un violeur en série", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/paris-kisley-smith-le-cauchemar-des-soirees-parisiennes-soupconne-detre-un-violeur-en-serie-12-03-2024-S2DNY7FPBBFCLARIQ56RCG7RWM.php", "news_id": 362}, {"title": "Bourgogne : du fumier et des cadavres d’animaux devant la maison du sénateur François Patriat", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/bourgogne-du-fumier-et-des-cadavres-danimaux-devant-la-maison-du-senateur-francois-patriat-12-03-2024-RHR4ARRIQVEW3JMPJOPFJF6RXE.php", "news_id": 363}, {"title": "Urbanisme à Paris : établissements scolaires privés, espaces verts… la Ville veut « répondre aux inquiétudes »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/urbanisme-a-paris-etablissements-scolaires-prives-espaces-verts-la-ville-veut-repondre-aux-inquietudes-12-03-2024-RVZJGVHCI5G3JCULEG5SE6IBTU.php", "news_id": 364}, {"title": "La Banque de France abaisse à 0,8% sa prévision de croissance en 2024", "summary": "La Banque de France annonce ce mardi revoir à la baisse sa prévision de croissance pour l'économie française en 2024, l'estimant désormais à 0,8%. Une baisse liée à un \"moindre acquis de croissance à l'issue du quatrième trimestre 2023\". ", "img_url": null, "link": "https://www.europe1.fr/economie/la-banque-de-france-abaisse-a-08-sa-prevision-de-croissance-en-2024-4235518", "news_id": 365}, {"title": "«Il reste encore demain» : le film féministe qui réunit l'Italie au cinéma ", "summary": "Un film italien en noir et blanc qui sort ce mercredi en France n'est pas n'importe quel long-métrage : c'est un phénomène de société en Italie où il a battu tous les records l'an dernier. \"Il reste encore demain\" raconte les violences conjugales subies par une mère de famille italienne dans un pays marqué par un énième féminicide. ", "img_url": null, "link": "https://www.europe1.fr/culture/il-reste-encore-demain-le-film-feministe-qui-reunit-litalie-au-cinema-4235511", "news_id": 366}, {"title": "Pourquoi la Bretagne veut modifier la Constitution et demande la reconnaissance de «la diversité des territoires»", "summary": "Alors que le gouvernement et des élus locaux sont parvenus à un accord pour aboutir à l'autonomie de la Corse dans le mardi 12 mars, d'autres régions font poindre leurs revendications. Le président de la région Bretagne, Loïg Chesnais-Girard, a notamment réclamé à Gérald Darmanin de \"reconnaître la diversité des territoires dans un cadre commun\".", "img_url": null, "link": "https://www.europe1.fr/politique/autonomie-de-la-corse-pourquoi-la-bretagne-veut-modifier-la-constitution-et-demande-la-reconnaissance-de-la-diversite-des-territoires-4235505", "news_id": 367}, {"title": "Emmanuel Macron s'exprimera sur l'Ukraine sur TF1 et France 2 jeudi soir", "summary": "Le président Emmanuel Macron s'exprimera \"sur le soutien de la France à l'Ukraine\" dans le journal de 20 heures de TF1 et France 2 jeudi, ont annoncé ce mardi les deux chaînes. ", "img_url": null, "link": "https://www.europe1.fr/politique/emmanuel-macron-sexprimera-sur-lukraine-sur-tf1-et-france-2-jeudi-soir-4235517", "news_id": 368}, {"title": "Guerre en Ukraine : l'Assemblée nationale vote largement l'accord de sécurité conclu entre Paris et Kiev", "summary": "L'Assemblée nationale a apporté mardi soir un large soutien à l'accord de sécurité entre Paris et Kiev, malgré l'abstention du RN et l'opposition de LFI. Les députés ont voté par 372 voix contre 99 en faveur de la stratégie française d'aide à l'Ukraine, avec l'aval de LR, du PS et des écologistes lors de ce scrutin non contraignant.", "img_url": null, "link": "https://www.europe1.fr/politique/guerre-en-ukraine-lassemblee-nationale-vote-largement-le-plan-de-soutien-de-la-france-a-kiev-4235514", "news_id": 369}, {"title": "Comment les seniors ont une longue vie devant eux en entreprise ", "summary": "Dans “La France bouge”, Elisabeth Assayag fait le tour de France des initiatives positives et novatrices. Travail, éducation, santé… Ils œuvrent aux quatre coins du pays pour faire bouger les lignes et casser les codes : qui sont ces citoyens, ces entreprises, ces collectivités qui s’engagent et inventent le monde de demain ? Des portraits et des témoignages inspirants.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge/comment-les-seniors-ont-une-longue-vie-devant-eux-en-entreprise-4235479", "news_id": 370}, {"title": "Roumanie : l'influenceur Andrew Tate sera extradé au Royaume-Uni, mais après son procès", "summary": "Le Royaume-Uni a demandé ce mardi 12 mars l'extradition de l'influenceur américano-britannique Andrew Tate et de son frère, afin de les juger pour des soupçons d'agressions sexuelles. Actuellement en Roumanie, les deux hommes doivent déjà être jugés pour une affaire de traite d'êtres humains, avant d'être extradés.", "img_url": null, "link": "https://www.europe1.fr/international/roumanie-linfluenceur-andrew-tate-sera-extrade-au-royaume-uni-mais-apres-son-proces-4235516", "news_id": 371}, {"title": "La belle histoire des cafés associatifs Chez Daddy, des lieux de vie intergénérationnels ", "summary": "Tous les jours, du lundi au jeudi, la France bouge retrace une belle histoire entrepreneuriale.", "img_url": null, "link": "https://www.europe1.fr/emissions/ca-va-bien-pour-eux/la-belle-histoire-des-cafes-associatifs-chez-daddy-des-lieux-de-vie-intergenerationnels-4235480", "news_id": 372}, {"title": "Les Etats-Unis approuvent la vente de missiles à la Pologne pour 3,5 milliards de dollars", "summary": "Les Etats-Unis ont approuvé mardi la vente de missiles à la Pologne pour un montant de 3,5 milliards de dollars. Le contrat prévoit la vente de missiles air-sol à longue portée pour 1,77 milliard et de missiles air-air à moyenne portée pour 1,69 milliard, selon un communiqué du département d'Etat.", "img_url": null, "link": "https://www.europe1.fr/international/les-etats-unis-approuvent-la-vente-de-missiles-a-la-pologne-pour-35-milliards-de-dollars-4235515", "news_id": 373}, {"title": "Resterjeune.com, l'application qui aide les plus de 50 ans à se sentir bien dans leur corps et dans leur tête", "summary": "Chaque jour, découvrez la pépite du jour dans la France Bouge avec Elisabeth Assayag. ", "img_url": null, "link": "https://www.europe1.fr/emissions/la-france-bouge-academie/resterjeunecom-lapplication-qui-aide-les-plus-de-50-ans-a-se-sentir-bien-dans-leur-corps-et-dans-leur-tete-4235481", "news_id": 374}, {"title": "Soutien à l'Ukraine : à l'Assemblée, Gabriel Attal insiste sur la menace russe pour les Français", "summary": "\"Nous sommes à un moment de bascule\" du conflit entre la Russie et l'Ukraine, a estimé le Premier ministre Gabriel Attal lors d'une prise de parole censée introduire le débat à l'Assemblée nationale autour de l'accord signé entre Paris et Kiev. Le chef du gouvernement a également promis à l'Ukraine de prochaines livraisons d'armes.", "img_url": null, "link": "https://www.europe1.fr/international/guerre-en-ukraine-nous-sommes-a-un-moment-de-bascule-de-ce-conflit-assure-gabriel-attal-4235489", "news_id": 375}, {"title": "INTÉGRALE - Europe Soir du 12/03/2024", "summary": "Retrouvez l'intégralité de \"Europe Soir\" avec Hélène Zélany et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/votre-grand-journal-du-soir-du-week-end/integrale-europe-soir-du-12032024-4235512", "news_id": 376}, {"title": "Mort de Thomas à Crépol : la maire de Romans-sur-Isère inquiète de \"la situation explosive\" dans les quartiers", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/mort-de-thomas-a-crepol-la-maire-de-romans-sur-isere-inquiete-de-la-situation-explosive-dans-les-quartiers-4235510", "news_id": 377}, {"title": "Val-d'Oise : un homme tué par balles alors qu'il se plaignait de nuisances sonores", "summary": "Un homme incommodé par les nuisances sonores produites par un véhicule, qui opérait des allers-retours sur la voie publique, a été tué par balles à Argenteuil dans le Val-d'Oise. L'individu soupçonné d'être à l'origine du tir est toujours recherché. ", "img_url": null, "link": "https://www.europe1.fr/faits-divers/val-doise-excede-par-le-bruit-un-voisin-tue-un-automobiliste-4235397", "news_id": 378}, {"title": "« Ne la laissez pas rentrer, c’est une sioniste » : Sciences Po Paris bloqué par des étudiants propalestiniens", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/ne-la-laissez-pas-rentrer-cest-une-sioniste-sciences-po-paris-bloque-par-des-etudiants-propalestiniens-4235507", "news_id": 379}, {"title": "Débat à l’Assemblée nationale sur l’aide de la France à l’Ukraine", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/debat-a-lassemblee-nationale-sur-laide-de-la-france-a-lukraine-4235506", "news_id": 380}, {"title": "L'affaire du col Dyatlov", "summary": "podcast ", "img_url": null, "link": "https://www.europe1.fr/emissions/mysteres-and-inexpliques-le-podcast-sur-les-affaires-paranormales/laffaire-du-col-dyatlov-4235294", "news_id": 381}, {"title": "«Amphithéâtre Gaza» : des étudiants de Sciences Po Paris empêchent la tenue d'un cours ", "summary": "Des militants pro palestiniens ont bloqué un amphithéâtre de Sciences po Paris, ce mardi matin, et ils en ont interdit l'accès à une étudiante juive. Europe 1 s'est rendue sur place afin de mieux comprendre le déroulé de ces évènements qui posent question sur la sécurité pour les élèves de confession juive de l'établissement. ", "img_url": null, "link": "https://www.europe1.fr/societe/amphitheatre-gaza-des-etudiants-de-sciences-po-paris-empechent-la-tenue-dun-cours-4235504", "news_id": 382}, {"title": "Un charnier de renards découvert dans le Jura, un louvetier mis en cause", "summary": "Un pêcheur qui devait effectuer des vérifications sur un cours d'eau du Jura est tombé nez à nez face à un charnier de renards ce lundi. Les images, partagées sur les réseaux sociaux, ont fait grandement réagir et ont conduit à la suspension de l'agrément d'un louvetier, missionné pour chasser des renards.", "img_url": null, "link": "https://www.europe1.fr/societe/un-charnier-de-renards-decouvert-dans-le-jura-un-louvetier-mis-en-cause-4235493", "news_id": 383}, {"title": "Punchline, l'intégrale du 12/03/2024", "summary": "Retrouvez l'intégralité de \"Punchline\" avec Laurence Ferrari et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/punchline-lintegrale-du-12032024-4235502", "news_id": 384}, {"title": "Le Bioparc offre une «retraite» aux poissons du Nouvel An perse", "summary": "Le parc animalier de Bellevue a aménagé un étang dévolu aux carassins dorés abandonnés par leur propriétaires, notamment les Perses, qui les utilisent dans leurs traditions.", "img_url": null, "link": "https://www.20min.ch/fr/103061534", "news_id": 385}, {"title": "Rescapée de «Charlie Hebdo», elle est menacée de mort", "summary": "La dessinatrice française Coco essuie insultes et menaces après la parution dans «Libération» d'un de ses dessins dénonçant la famine à Gaza.", "img_url": null, "link": "https://www.20min.ch/fr/103062307", "news_id": 386}, {"title": "Barcelone mène contre Naples à la pause", "summary": "Barcelone accueille ce soir Naples pour ce huitième de finale retour de la Ligue des champions. Au match aller, les Catalans n’ont pas pu faire mieux que 1-1 contre les Napolitains. À la pause, le Barça mène 2-1.", "img_url": null, "link": "https://www.20min.ch/fr/713517827629", "news_id": 387}, {"title": "Prise d'otages en cours dans un bus à Rio", "summary": "Un homme a ouvert le feu dans un véhicule, mardi à la gare routière, blessant deux passagers. Une quinzaine d'autres étaient encore retenues.", "img_url": null, "link": "https://www.20min.ch/fr/103062346", "news_id": 388}, {"title": "Allier le ski et l’équitation, c’est osé...", "summary": "Jim Ryan, skieur professionnel, s’est essayé au Ski joëring sur son compte Instagram. Le résultat est impressionnant.\n(Vidéo: @jimmiryan/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103062302", "news_id": 389}, {"title": "Non-dits, cafouillages et spéculations: l'énigme Kate Middleton", "summary": "Alors que la photo officielle retouchée de la princesse de Galles a embrasé la presse et les réseaux sociaux, voici ce que l'on sait sur sa santé.", "img_url": null, "link": "https://www.20min.ch/fr/103062030", "news_id": 390}, {"title": "Washington annonce une aide «relativement modeste» pour l’Ukraine", "summary": "La Maison Blanche a annoncé mardi une nouvelle aide militaire de plusieurs centaines de millions de dollars à l’Ukraine, bien loin de la grande enveloppe réclamée par le président Biden, toujours bloquée au Congrès.", "img_url": null, "link": "https://www.20min.ch/fr/103062381", "news_id": 391}, {"title": "Perquisition au siège de l’AC Milan", "summary": "La police italienne investigue sur la vente du club à un fonds d’investissement américain en 2022.", "img_url": null, "link": "https://www.20min.ch/fr/827324467703", "news_id": 392}, {"title": "Émile et Lina sont-ils toujours en vie? «C'est possible»", "summary": "Le directeur de la gendarmerie nationale n'exclut pas la possibilité que les deux enfants, disparus respectivement en juillet et en septembre, soient vivants. ", "img_url": null, "link": "https://www.20min.ch/fr/103062165", "news_id": 393}, {"title": "«Booba au Paléo, c’est next»", "summary": "Le festival nyonnais a dévoilé sa programmation pour 2024. Nous venons vous demander votre avis. (Vidéo: 20min/Killiane Hamache - François Melillo)", "img_url": null, "link": "https://www.20min.ch/fr/103062203", "news_id": 394}, {"title": "30 minutes en plus: la ligne CFF sera déviée ce week-end", "summary": "Plusieurs chantiers vont mettre la patience des voyageurs à l'épreuve les 16 et 17 mars. Les trains régionaux seront remplacés par des bus.", "img_url": null, "link": "https://www.20min.ch/fr/103062069", "news_id": 395}, {"title": "Quand une fusée traverse le ciel, les habitants n’en reviennent pas", "summary": "La mission SpaceX Crew-7 de la NASA vers la Station spatiale internationale s’est achevée après six mois par un amerrissage réussi au large de Pensacola, en Floride, le 12 mars.\n(Vidéo: Storyful/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103062235", "news_id": 396}, {"title": "Stéphane Plaza placé en garde à vue", "summary": "Visé par une enquête préliminaire pour violences conjugales, le plus célèbre agent immobilier de France est entendu par la police, ce mardi. ", "img_url": null, "link": "https://www.20min.ch/fr/103062144", "news_id": 397}, {"title": "La Russie recadre l'ambassadrice suisse à Moscou", "summary": "Krystyna Marty Lang a été convoquée mardi par les autorités russes. Ces dernières protestent contre les mesures devant permettre à la Suisse d'utiliser des avoirs russes gelés pour financer des réparations en Ukraine.", "img_url": null, "link": "https://www.20min.ch/fr/103062223", "news_id": 398}, {"title": "L'une à pied, l'un à vélo: deux disparus retrouvés sans vie", "summary": "En plus des dramatiques disparitions de six randonneurs en haute montagne, deux personnes ont perdu la vie et ont été retrouvées samedi dernier dans le canton.", "img_url": null, "link": "https://www.20min.ch/fr/103062156", "news_id": 399}, {"title": "Son camion se renverse, il frappe sa vache ", "summary": "Un camion transportant des animaux s’est renversé lundi matin. Un lecteur a ensuite filmé comment le transporteur a frappé un bovin à la tête avec un bâton. Le vétérinaire cantonal Marco Gut revient sur l’incident. (Lecteur-reporter/dbr)", "img_url": null, "link": "https://www.20min.ch/fr/103061967", "news_id": 400}, {"title": "Le National est prêt à ouvrir les petits commerces le dimanche", "summary": "La Chambre du peuple a accepté une motion de Philippe Nantermod (PLR/VS) qui veut autoriser l'ouverture dominicale des commerces de proximité dans les petits villages. Les syndicats sont déjà furieux. ", "img_url": null, "link": "https://www.20min.ch/fr/103062078", "news_id": 401}, {"title": "Les Romands, champions de l'économie en assurance maladie", "summary": "Selon un rapport d'AXA, les Romands ont réalisé de plus grandes économies que les Alémaniques en changeant de caisse maladie en 2024. ", "img_url": null, "link": "https://www.20min.ch/fr/103061914", "news_id": 402}, {"title": "L’obésité d'une mère favoriserait le cancer du foie chez l'enfant", "summary": "Selon une étude, le risque de développer un cancer du foie est beaucoup plus élevé chez les descendants de mères souffrant d’obésité.", "img_url": null, "link": "https://www.20min.ch/fr/103062119", "news_id": 403}, {"title": "«La majorité de droite se fout de la santé des habitants»", "summary": "Le National a décidé de revoir à la baisse les critères contre le bruit pour les nouveaux logements, ceci dans le cadre de la révision de la loi sur l'environnement. De quoi fâcher la gauche qui menace de lancer un référendum. ", "img_url": null, "link": "https://www.20min.ch/fr/103061859", "news_id": 404}, {"title": "De l’attente et des déceptions pour les billets de Fribourg-Lugano", "summary": "Des fans sont restés cinq heures devant la patinoire pour obtenir des billets pour le quart de finale des play-off conte les Tessinois. Sur internet, il y a eu des déçus.", "img_url": null, "link": "https://www.20min.ch/fr/527748336344", "news_id": 405}, {"title": "La police publie des images des recherches de la sixième personne", "summary": "Les recherches se poursuivent pour retrouver le dernier randonneur disparu à Tête Blanche. La police cantonale valaisanne a publié des vidéos des recherches. Les corps de cinq personnes ont été retrouvés dimanche soir. \n(Police cantonal valaisanne/lch)", "img_url": null, "link": "https://www.20min.ch/fr/103061578", "news_id": 406}, {"title": "Decathlon va faire fondre le nombre de ses marques", "summary": "Le distributeur français d’articles de sport va réduire son portefeuille de marques à une grosse douzaine.", "img_url": null, "link": "https://www.20min.ch/fr/103062113", "news_id": 407}, {"title": "Une Barbie à son image pour la reine Camilla", "summary": "La poupée, qui lui a été offerte mardi à Londres, a été très appréciée par la reine, ravie de constater que les créateurs lui avaient «enlevé 50 ans». ", "img_url": null, "link": "https://www.20min.ch/fr/103062290", "news_id": 408}, {"title": "Pourquoi Djokovic s’est énervé contre l’arbitre?", "summary": "Immense surprise,  Novak Djokovic a été sorti dès le troisième tour du Masters 1000 d’Indian Wells. Le No 1 mondial était opposé au jeune Italien Luca Nardi, seulement 123e joueur mondial. Alors qu’il était mené d’un set à zéro, Djokovic s’est énervé après un point. Lors du service du Serbe, Nardi a semblé brièvement s’arrêter de jouer tout en retournant la balle. Cependant, le retour de l’Italien s’est avéré correct et le point a continué.", "img_url": null, "link": "https://www.20min.ch/fr/103061998", "news_id": 409}, {"title": "Une famille rompt le jeûne du Ramadan au milieu des ruines de sa maison", "summary": "A Gaza, la famille d’Om Shaher Al Qta’a et Abu Shaher Al Qta’a rompt le jeûne au premier jour du Ramadan au milieu des ruines de la résidence familiale. La population de Gaza a vécu lundi sa première journée de ramadan dans un territoire bombardé par l’armée israélienne et touché par la famine sans aucune trêve en vue après cinq mois d’une guerre dévastatrice entre Israël et le Hamas palestinien.", "img_url": null, "link": "https://www.20min.ch/fr/103061882", "news_id": 410}, {"title": "Greenpeace appelle à la création d’une réserve marine mondiale en haute mer", "summary": "L’organisation Greenpeace exhorte les gouvernements à ratifier un traité des Nations unies pour la protection des océans afin de permettre la création d’une première zone marine protégée en haute mer autour du célèbre archipel des Galápagos, en Équateur.\n(AFP/lch)", "img_url": null, "link": "https://www.20min.ch/fr/103061724", "news_id": 411}, {"title": "Un coach viré après avoir mis un coup de tête à un adversaire", "summary": "Roberto D’Aversa n’est plus l’entraîneur de Lecce. Le coach italien de 48 ans a été licencié lundi\naprès son coup de sang ce week-end en Serie A.", "img_url": null, "link": "https://www.20min.ch/fr/103061340", "news_id": 412}, {"title": "Circulation difficile en vue à la place Chauderon", "summary": "La rénovation des feux nécessitera la fermeture du tunnel routier, du 2 au 13 avril. Les feux seront éteints du 25 mars au 19 avril. ", "img_url": null, "link": "https://www.20min.ch/fr/103062136", "news_id": 413}, {"title": "Viteos investira 200 millions pour du chauffage à distance", "summary": "Le fournisseur d'électricité Viteos compte remplacer le gaz et le mazout par du chauffage à distance en ville de Neuchâtel. Un budget de 200 millions est prévu.", "img_url": null, "link": "https://www.20min.ch/fr/103062229", "news_id": 414}, {"title": "Après les évasions, la sécurité sera renforcée", "summary": "Le Grand Conseil valaisan s'est prononcé, mardi matin, en faveur d'un renforcement des protections extérieures du site fermé de Pramont.", "img_url": null, "link": "https://www.20min.ch/fr/103062099", "news_id": 415}, {"title": "Un recours déposé contre le vote sur la nouvelle Constitution", "summary": "Plusieurs membres de la constituante considèrent que les questions posées sur le bulletin de vote, le 3 mars, peuvent avoir semé la confusion.", "img_url": null, "link": "https://www.20min.ch/fr/103062158", "news_id": 416}, {"title": "L'UDC part au combat contre un éventuel accord avec l'UE", "summary": "L’UDC ne veut pas que la Suisse se rapproche de l’UE et elle l'a fait savoir dans un lâcher de ballons mardi. À Bruxelles, la Commission européenne a reçu, elle, le feu vert pour négocier avec Berne. ", "img_url": null, "link": "https://www.20min.ch/fr/103062202", "news_id": 417}, {"title": "Elles pourront annuler leur union jusqu'à leurs 25 ans", "summary": "Le Conseil des Etats a approuvé à l'unanimité un projet du Conseil fédéral qui veut permettre à une personne mariée alors qu'elle n'était pas majeure, d'annuler son union jusqu'à l'âge de ses 25 ans, contre 18 aujourd'hui.", "img_url": null, "link": "https://www.20min.ch/fr/103061992", "news_id": 418}, {"title": "La maladie des perroquets a déjà fait cinq morts en Europe", "summary": "Le nombre de personnes infectées par l'ornithose en Europe est plus élevé que d'ordinaire. En Suisse, cette maladie transmise par les oiseaux se répand aussi.", "img_url": null, "link": "https://www.20min.ch/fr/103061865", "news_id": 419}, {"title": "Un parachutiste a causé le crash de l'avion à Granges", "summary": "L'enquête a conclu qu'un parachute de secours s'était ouvert au mauvais moment. Un parachutiste a ensuite percuté et endommagé une partie de l'appareil.", "img_url": null, "link": "https://www.20min.ch/fr/103062026", "news_id": 420}, {"title": "Le premier bateau amenant de l'aide à Gaza est parti de Chypre", "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Suivez les événements en direct. ", "img_url": null, "link": "https://www.20min.ch/fr/103021430", "news_id": 421}, {"title": "Des humanitaires s’inquiètent du gel non officiel de leurs visas", "summary": "Les autorités israéliennes ont cessé d'accorder de nouveaux visas ou de renouveler les anciens pour les expatriés employés par les ONG, selon des responsables humanitaires.", "img_url": null, "link": "https://www.20min.ch/fr/103060676", "news_id": 422}, {"title": "Biden sur Netanyahu: «il fait plus de mal que de bien à Israël»", "summary": "Le président des Etats-Unis n'est pas tendre avec le Premier ministre israélien. Il déplore les nombreuses victimes civiles à Gaza. ", "img_url": null, "link": "https://www.20min.ch/fr/103060444", "news_id": 423}, {"title": "Consultations avant la nomination d'un Premier ministre", "summary": "Le président va recevoir chaque parti représenté au Parlement. Son choix devrait néanmoins se porter sur Luis Montenegro, leader de l'Alliance démocratique. ", "img_url": null, "link": "https://www.20min.ch/fr/103062274", "news_id": 424}, {"title": "Des artistes et militants visés par des perquisitions", "summary": "L'opération, menée mardi dans plusieurs villes, est liée à une affaire concernant un membre des Pussy Riot parti combattre aux côtés des Ukrainiens.", "img_url": null, "link": "https://www.20min.ch/fr/103062260", "news_id": 425}, {"title": "L'oncle de Bachar al-Assad sera jugé pour crimes de guerre", "summary": "Rifaat al-Assad, 86 ans, est poursuivi pour de multiples exactions qui ont eu lieu en 1982 et qui lui ont valu le surnom de «boucher de Hama».", "img_url": null, "link": "https://www.20min.ch/fr/103062228", "news_id": 426}, {"title": "Les élus français votent massivement en faveur de l'Ukraine", "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.", "img_url": null, "link": "https://www.20min.ch/fr/405723338808", "news_id": 427}, {"title": "Procureur en sursis après des mots «dégradants et vulgaires»", "summary": "Le Conseil de la magistrature réclame des sanctions contre le procureur de Limoges, accusé d'avoir tenu des propos à connotation sexuelle. Lui dit que c'était de l'humour.", "img_url": null, "link": "https://www.20min.ch/fr/103062211", "news_id": 428}, {"title": "Annonce de construction de nouvelles centrales au gaz critiquée", "summary": "Le gouvernement britannique a annoncé mardi son intention de construire de nouvelles centrales électriques au gaz, au nom de la sécurité énergétique.", "img_url": null, "link": "https://www.20min.ch/fr/103061974", "news_id": 429}, {"title": "L'Italie veut consacrer 1 milliard d'euros à l'IA", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/103021435", "news_id": 430}, {"title": "Le Magic Pass atteint des sommets et s'ouvre à l'Italie", "summary": "L'abonnement offrant un accès illimité à des dizaines de stations de ski a toujours plus d'adeptes et continue son expansion vers des destinations étrangères.", "img_url": null, "link": "https://www.20min.ch/fr/103061816", "news_id": 431}, {"title": "Impôts en retard: les Alémaniques plus disciplinés", "summary": "Suisses romands et Tessinois sont plus nombreux à dire qu'ils sont fauchés lorsqu'il faut payer les impôts, selon un sondage.", "img_url": null, "link": "https://www.20min.ch/fr/103061284", "news_id": 432}, {"title": "Kilde: «Les sept semaines les plus difficiles de ma vie»", "summary": "Victime d'une terrible chute à Wengen, l'état de santé d'Aleksander Aamodt Kilde s'améliore progressivement. Il n'est plus en chaise roulante, mais de nombreuses questions subsistent.", "img_url": null, "link": "https://www.20min.ch/fr/103062041", "news_id": 433}, {"title": "Suspendu 4 matches pour son coup de tête", "summary": "L’entraîneur Roberto D’Aversa a été suspendu pour quatre parties par la Serie A pour avoir attaqué l’attaquant de Vérone Thomas Henry après la défaite 1-0 de Lecce à domicile dimanche dernier.", "img_url": null, "link": "https://www.20min.ch/fr/994153195032", "news_id": 434}, {"title": "«Robinho n’avait pas besoin de faire ça»", "summary": "Le président brésilien Luiz Inacio Lula da Silva souhaite que l’ancien attaquant de la «Seleçao» purge au Brésil la peine de neuf ans de prison à laquelle il a été condamné en Italie pour viol.", "img_url": null, "link": "https://www.20min.ch/fr/338953194818", "news_id": 435}, {"title": "Perdu pour perdu, ils finissent par gagner en risquant tout", "summary": "Le Wild du Minnesota, face aux Nashville Predators, a usé d’une tactique bien connue en Suisse: sortir son gardien en prolongation. Mais là-bas, c’est bien plus risqué. ", "img_url": null, "link": "https://www.20min.ch/fr/758245246271", "news_id": 436}, {"title": "Une communauté de vignerons romands introduit des bouteilles de vin réutilisables", "summary": "Dans le canton de Vaud, huit viticulteurs et viticultrices veulent bouleverser la filière viticole suisse. Leur objectif: réduire de manière significative l’empreinte écologique grâce à des bouteilles non jetables.", "img_url": null, "link": "https://www.20min.ch/fr/103061532", "news_id": 437}, {"title": "Des bus de nuit pour se déplacer en Europe", "summary": "La start-up zurichoise Twiliner mise sur des bus à deux étages pour révolutionner les voyages sur le Vieux Continent, et donc éviter les déplacements en avion sur de courtes distances.", "img_url": null, "link": "https://www.20min.ch/fr/103058684", "news_id": 438}, {"title": "Investir dans la filière bois, c’est à la mode… et durable", "summary": "Toujours plus de tours en bois s’élèvent en Suisse. Erik Reichmuth, managing director de Timber Finance, nous explique pourquoi ce matériau de construction suscite autant de passion et comment il permet de gagner de l’argent. ", "img_url": null, "link": "https://www.20min.ch/fr/103053949", "news_id": 439}, {"title": "Que signifie réellement «régénératif»?", "summary": "Ce terme semble être le dernier mot à la mode en matière de promesses vertes. Mais qu’est-ce qui se cache vraiment derrière cette formule? Greenwashing ou véritable protection de l’environnement?", "img_url": null, "link": "https://www.20min.ch/fr/103051572", "news_id": 440}, {"title": "Ce veau à deux têtes défie les lois de la nature", "summary": "Née le 27 février dans une ferme de Louisiane, une femelle atteinte de polycéphalie s'accroche à la vie, faisant mentir les statistiques. ", "img_url": null, "link": "https://www.20min.ch/fr/103059445", "news_id": 441}, {"title": "Effrayé par un accident, un chien court alerter sa pension", "summary": "Une chienne a fui les lieux d'un choc routier sans gravité et a parcouru 1,5 kilomètre jusqu'à un lieu qu'elle connaissait bien pour trouver de l'aide.", "img_url": null, "link": "https://www.20min.ch/fr/103058742", "news_id": 442}, {"title": "«J'ai cru que j'allais me faire scalper par cette ourse»", "summary": "Une quinquagénaire a miraculeusement survécu à une attaque de plantigrade, mardi en Pennsylvanie. Elle raconte.", "img_url": null, "link": "https://www.20min.ch/fr/103058611", "news_id": 443}, {"title": "Animateur suspendu de la chaîne pour s'être déguisé en caca", "summary": "La blague de Pascal Laroche sur la première chaîne belge n'a pas plu à sa direction, mercredi dernier. ", "img_url": null, "link": "https://www.20min.ch/fr/103057926", "news_id": 444}, {"title": "«J'aurai toute ma vie Maurice Ravel avec moi»", "summary": "À l'affiche du film «Boléro», Raphael Personnaz incarne avec brio le célèbre compositeur. Un personnage d'exception dont l'acteur français se sent proche.", "img_url": null, "link": "https://www.20min.ch/fr/103061836", "news_id": 445}, {"title": "La fille de Kim Kardashian et Kanye West va sortir un album", "summary": "North West a travaillé sur un premier album. La fillette de 10 ans a révélé l'information et le nom de l'opus, «Elementary School Dropout», le 10 mars 2024.", "img_url": null, "link": "https://www.20min.ch/fr/103062118", "news_id": 446}, {"title": "«Mes enfants m'ont ruiné ma carrière»", "summary": "La chanteuse britannique Lily Allen admet avoir préféré miser sur sa vie de famille plutôt que sur sa carrière.", "img_url": null, "link": "https://www.20min.ch/fr/103061848", "news_id": 447}, {"title": "Décès? Divorce? Le mystère Kate rend fous les internautes", "summary": "L'incroyable cafouillage autour d'une photo modifiée a plus que jamais relancé les théories du complot concernant la princesse de Galles.", "img_url": null, "link": "https://www.20min.ch/fr/103061846", "news_id": 448}, {"title": "Sean Paul, Zaho de Sagazan et Booba au programme de Paléo", "summary": "Le festival nyonnais a dévoilé sa programmation 2024. Découvrez les artistes qui seront présents sur la plaine de l'Asse, du 23 au 28 juillet.", "img_url": null, "link": "https://www.20min.ch/fr/103061498", "news_id": 449}, {"title": "La BCF Arena de Fribourg se transforme en salle de concert", "summary": "Du 24 au 25 mai 2024, Bellarena Events propose une aventure musicale et respectueuse de l'environnement, avec des stars internationales.", "img_url": null, "link": "https://www.20min.ch/fr/103061206", "news_id": 450}, {"title": "Un mois de mars riche en festivals d'altitude", "summary": "Cinq événements musicaux se tiendront dans les montagnes valaisannes, vaudoises et bernoises pendant le mois de mars. Petit tour d'horizon en images.", "img_url": null, "link": "https://www.20min.ch/fr/103059254", "news_id": 451}, {"title": "«Être sur scène et vous voir m'a tellement manqué»", "summary": "Shawn Mendes a partagé deux nouvelles sur Instagram. Il sera la tête d'affiche d'un festival brésilien en septembre 2024 et a travaillé sur un nouvel album.", "img_url": null, "link": "https://www.20min.ch/fr/103059465", "news_id": 452}, {"title": "Un robot «autonome» touche les fesses d'une présentatrice", "summary": "Un robot «entièrement autonome» a semblé tripoter une journaliste, lors d’un festival technologique en Arabie saoudite. La société qui a créé la machine s'explique.", "img_url": null, "link": "https://www.20min.ch/fr/103059938", "news_id": 453}, {"title": "Google prive d'IA la version de base de son dernier smartphone", "summary": "Gemini Nano, l'IA de Google pensée pour les smartphones Android, ne sera disponible que sur le modèle Pro du Pixel 8, en raison de «limitations matérielles».", "img_url": null, "link": "https://www.20min.ch/fr/103059496", "news_id": 454}, {"title": "Un employé de Microsoft dénonce les images dérangeantes de son IA", "summary": "Après des alertes vaines à l'interne, un ingénieur du géant de la tech exhorte le régulateur américain du commerce (FTC) à enquêter sur les dérives de l'outil de génération d'images Copilot Designer.", "img_url": null, "link": "https://www.20min.ch/fr/103059261", "news_id": 455}, {"title": "Un Brésil gangrené par la désinformation face au défi de réguler l’IA", "summary": "Pour la campagne électorale des municipales d’octobre, l’usage de deepfake a été formellement interdit.", "img_url": null, "link": "https://www.20min.ch/fr/103059270", "news_id": 456}, {"title": "«On vend plus de maillots que pas mal de clubs de foot de L1»", "summary": "L’équipe Vitality a célébré une décennie de succès l’année passée. Interview avec son cofondateur, Nicolas Maurer.", "img_url": null, "link": "https://www.20min.ch/fr/103061547", "news_id": 457}, {"title": "Beau de loin mais loin d’être beau", "summary": "Square Enix livre, avec «Rebirth»,la deuxième partie de la trilogie de son remake de «Final Fantasy VII», sorti le siècle dernier. ", "img_url": null, "link": "https://www.20min.ch/fr/103058497", "news_id": 458}, {"title": "Expéditions d’enfer en vieux break pourri", "summary": "Avec son concept rafraîchissant réunissant plusieurs genres, «Pacific Drive» va happer les joueurs dans sa zone d’inconfort.", "img_url": null, "link": "https://www.20min.ch/fr/103053253", "news_id": 459}, {"title": "On va ramer avec «Skull and Bones»", "summary": "La simulation de piraterie d’Ubisoft a bien failli couler à plusieurs reprises avant de finalement prendre le large. Mais ça se ressent.", "img_url": null, "link": "https://www.20min.ch/fr/103051727", "news_id": 460}, {"title": "Et le pire film de 2023 est...", "summary": "La version psychopathe de Winnie l'Ourson et Porcinet a obtenu la première place lors des Razzie Awards. ", "img_url": null, "link": "https://www.20min.ch/fr/103059996", "news_id": 461}, {"title": "Un acteur multirécompensé en lice pour incarner James Bond", "summary": "Un nouveau nom circule pour remplacer Daniel Craig dans le rôle de l'agent 007. Il s'agit de Cillian Murphy, qui a reçu de nombreuses récompenses pour «Oppenheimer».", "img_url": null, "link": "https://www.20min.ch/fr/103059342", "news_id": 462}, {"title": "Justine Triet à la poursuite d'un nouveau trophée", "summary": "Depuis sa Palme d'or à Cannes en 2023, son film «Anatomie d'une chute» a tout raflé: Golden Globes, César... Et pourrait bien être sacré aussi le 10 mars aux Oscars.", "img_url": null, "link": "https://www.20min.ch/fr/103052787", "news_id": 463}, {"title": "Avec «Winter Palace», le Valais rayonnera dans le monde entier", "summary": "Le tournage de la première série coproduite par la RTS et le géant du streaming américain prend fin ces jours à Sierre (VS). On s'est invité sur le plateau.", "img_url": null, "link": "https://www.20min.ch/fr/103052928", "news_id": 464}, {"title": "Les mots à ne jamais prononcer (même lors d'une dispute)", "summary": "Il n'y a pas de relations sans accrochages. Ce qui est décisif, c'est la manière de les gérer. Certaines phrases laissent des traces définitives. Il faut les éviter.", "img_url": null, "link": "https://www.20min.ch/fr/103059537", "news_id": 465}, {"title": "Sommeil réparateur: oubliez les idées reçues", "summary": "Toutes sortes de théories sur le sommeil sont plus ou moins sérieuses. Trions le vrai du faux.", "img_url": null, "link": "https://www.20min.ch/fr/103058112", "news_id": 466}, {"title": "Est-ce mauvais de croiser les jambes?", "summary": "Un grand nombre de personnes croisent automatiquement les jambes en s'asseyant et trouvent cela confortable. Cette position est-elle risquée?", "img_url": null, "link": "https://www.20min.ch/fr/103057993", "news_id": 467}, {"title": "Dormez comme un bébé grâce à la méthode 4-7-8", "summary": "Et si vous comptiez les secondes plutôt que les moutons? Si vous souffrez de troubles du sommeil, la méthode 4-7-8 pourrait être la solution.", "img_url": null, "link": "https://www.20min.ch/fr/103057236", "news_id": 468}, {"title": "Tops et flops des stars aux Oscars 2024", "summary": "La 96e cérémonie des Oscars a eu lieu à Los Angeles dimanche. Les stars, habillées par les grands couturiers, ont foulé le tapis rouge du Dolby Theatre.", "img_url": null, "link": "https://www.20min.ch/fr/103061163", "news_id": 469}, {"title": "Le Swipe Bag de Coperni fait le buzz", "summary": "Un sac fait de rien... C'est ce qu'a présenté la marque Coperni lors de la Fashion Week de Paris. La fabrication de ce nouvel accessoire très en vogue, fait d'air et de verre, repose sur la technologie de la NASA. ", "img_url": null, "link": "https://www.20min.ch/fr/103058728", "news_id": 470}, {"title": "Des conservateurs en roue libre à cause d’un casque", "summary": "Le cycliste est apparu avec un nouvel accessoire aérodynamique qui aurait plu à la Fashion Week. Les spécialistes du sport, eux, le trouvent moche. ", "img_url": null, "link": "https://www.20min.ch/fr/103057187", "news_id": 471}, {"title": "Photos interdites à un défilé de la Fashion Week", "summary": "Les appareils photo et les caméras ont été bannis de la présentation de la nouvelle collection de la marque The Row, créée par Mary-Kate et Ashley Olsen.", "img_url": null, "link": "https://www.20min.ch/fr/103053940", "news_id": 472}, {"title": "S'offrir une escapade abordable en Suisse", "summary": "Un classement a identifié les cinq villes les plus agréables et les moins chères pour s'évader le temps d'un week-end.", "img_url": null, "link": "https://www.20min.ch/fr/103061344", "news_id": 473}, {"title": "Les pays les plus sûrs et les plus dangereux pour les automobilistes", "summary": "Un classement indique quels sont les pays européens les plus sûrs et les plus dangereux en matière de circulation routière.", "img_url": null, "link": "https://www.20min.ch/fr/103059294", "news_id": 474}, {"title": "Qui a le contrôle du cache-hublot dans un avion?", "summary": "Sur TikTok, une vidéo virale illustre le désaccord entre une passagère et un enfant occupant le siège devant le sien.  Alors qu'elle veut laisser le store relevé, il insiste pour le baisser.", "img_url": null, "link": "https://www.20min.ch/fr/103056578", "news_id": 475}, {"title": "Les aliments à ne pas consommer dans un aéroport", "summary": "Dans les aéroports, l'offre de nourriture est souvent limitée. Quand bien même, il vaut mieux faire la fine bouche que d'avaler certains aliments.", "img_url": null, "link": "https://www.20min.ch/fr/103053428", "news_id": 476}, {"title": "Les effets à long terme des injections répétées d'acide hyaluronique", "summary": "Les uns affirment que l'acide hyaluronique finit par être pleinement résorbé. Les autres, en revanche, pensent qu'il reste indéfiniment dans l'organisme. Une chirurgienne esthétique nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103058835", "news_id": 477}, {"title": "Familles royales: leurs secrets de beauté révélés", "summary": "Contrairement aux membres des familles royales, tout le monde n'a pas la chance d'être pris en charge par des grands maquilleurs. Quelques astuces suffisent pour parvenir au même résultat.", "img_url": null, "link": "https://www.20min.ch/fr/103057421", "news_id": 478}, {"title": "La qualité justifie-t-elle la différence de prix?", "summary": "Si vous êtes du genre à dépenser des fortunes pour chouchouter votre peau, vous risquez la désillusion. Surtout après avoir pris connaissance des résultats de l'analyse de cette chimiste.", "img_url": null, "link": "https://www.20min.ch/fr/103054197", "news_id": 479}, {"title": "Les coiffures XXL sont dans le vent", "summary": "Après la mode des cheveux lisses et brillants, qui a duré un bail, la coiffure XXL se retrouve sur le devant de la scène.", "img_url": null, "link": "https://www.20min.ch/fr/103052257", "news_id": 480}, {"title": "Comment éduquer un chien avec bienveillance", "summary": "L'éducation non violente des chiens table sur un dressage non répressif et sur la récompense. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103059391", "news_id": 481}, {"title": "Oubliez les dosettes de lessive!", "summary": "Certes, les dosettes de lessive sont pratiques pour laver le linge. Mais elles seraient aussi responsables du fait qu'il ne soit jamais vraiment propre.", "img_url": null, "link": "https://www.20min.ch/fr/103056700", "news_id": 482}, {"title": "Les multiples usages du bain de bouche", "summary": "Utilisé essentiellement pour éradiquer la mauvaise haleine, le bain de bouche est un produit très versatile dont on ignore souvent les pouvoirs. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103053532", "news_id": 483}, {"title": "Du papier WC pour désodoriser le frigo", "summary": "Votre réfrigérateur sent mauvais, alors qu'il ne contient pas d'aliments avariés? Avez-vous déjà pensé à y placer du papier toilette?", "img_url": null, "link": "https://www.20min.ch/fr/103052166", "news_id": 484}, {"title": "Ces aliments sont gage de longévité", "summary": "Pour vivre vieux, il faut miser sur un style de vie sain. Cela commence par l'alimentation.", "img_url": null, "link": "https://www.20min.ch/fr/103059635", "news_id": 485}, {"title": "Réalisez ce test pour savoir si vos œufs sont encore frais", "summary": "En cuisinant, les œufs oubliés dans le réfrigérateur vous reviennent soudain à l'esprit. Sont-ils encore comestibles? Une simple astuce permet de le savoir.", "img_url": null, "link": "https://www.20min.ch/fr/103059359", "news_id": 486}, {"title": "Les Suisses ne sont pas chauvins dans leurs goûts culinaires", "summary": "Quel type de restaurants remporte le plus de succès en Suisse? Petit indice: ni la cuisine italienne ni la cuisine traditionnelle helvétique n'arrive en tête du classement, comme le révèle une étude.", "img_url": null, "link": "https://www.20min.ch/fr/103057849", "news_id": 487}, {"title": "Aliments transformés: c'est encore pire que ce que l'on pense", "summary": "Cornflakes, plats préparés, barres protéinées... Selon une nouvelle étude, ces produits sont néfastes pour tous les systèmes de l'organisme.", "img_url": null, "link": "https://www.20min.ch/fr/103057131", "news_id": 488}, {"title": "«Les trottinettes électriques sont garées n'importe où... Ça m'énerve!»", "summary": "Les incivilités des utilisateurs des trottinettes électriques en libre-service sont souvent dénoncées par les piétons. Quelles sont les règles en la matière?", "img_url": null, "link": "https://www.20min.ch/fr/103058197", "news_id": 489}, {"title": "Le grand retour d'une voiture culte", "summary": "C'est un sans-faute pour Renault qui fait renaître la cultissime R5 en version électrique au Salon international de l'automobile à Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103057329", "news_id": 490}, {"title": "Un enfant sur deux est mal attaché en auto", "summary": "Les sièges auto pour enfants ne protègent que s'ils sont utilisés correctement. Or, selon une étude du BPA et du TCS, ce n'est pas le cas pour un enfant sur deux.", "img_url": null, "link": "https://www.20min.ch/fr/103054286", "news_id": 491}, {"title": "Puis-je laisser ma carte de visite si j'ai causé un dommage?", "summary": "Quand on abîme un véhicule garé, une pratique courante consiste à laisser ses coordonnées sur le pare-brise. Or, légalement, on risque une procédure pénale.", "img_url": null, "link": "https://www.20min.ch/fr/103052977", "news_id": 492}, {"title": "Gagne tes billets pour Polymanga", "summary": "Tente ta chance et gagne peut-être tes billets pour Polymanga qui aura lieu du 29 mars au 1er avril à Beaulieu, Lausanne.", "img_url": null, "link": "https://www.20min.ch/fr/103057955", "news_id": 493}, {"title": "Gagne tes billets pour le concert de PLK", "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de PLK qui aura lieu le 22 mars 2024 à l’Arena de Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103056450", "news_id": 494}, {"title": "Gagne une expérience unique pour le Snow Vibes Festival !", "summary": "Tente ta chance et gagne peut-être 2 billets, une nuitée en chambre double avec accès au spa pour le Snow Vibes Festival, qui aura lieu les 13 et 14 avril 2024.", "img_url": null, "link": "https://www.20min.ch/fr/103025855", "news_id": 495}, {"title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !", "summary": "Shop", "img_url": null, "link": "https://www.20min.ch/fr/989597634828", "news_id": 496}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/844811530748", "news_id": 497}, {"title": "Pourquoi l’AFP a retiré une photo de la princesse de Galles Kate Middleton", "summary": "Les éditeurs photo du bureau de Londres de l’AFP ont été alertés dimanche sur des altérations sur une image diffusée par Kensington Palace de la princesse de Galles, Kate Middleton, et de ses enfants.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754205", "news_id": 498}, {"title": "« Sur le fil » : les épisodes de la semaine (4 - 8 mars 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754204", "news_id": 499}, {"title": "AFP Fact Check présélectionnée aux Global Media Awards 2024 ", "summary": "La playlist vidéo d’AFP Fact Check «Vrai ou faux ? Comment vérifier une info » (ainsi que ses versions en anglais et en espagnol) a été présélectionnée pour les Global Media Awards 2024, organisés par l'Association internationale des médias d'information (INMA). \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754201", "news_id": 500}, {"title": "« Sur le fil » : les épisodes de la semaine (26 février -1 mars 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754192", "news_id": 501}, {"title": "L'AFP au premier rang d'une initiative de solidarité pour les journalistes à Gaza", "summary": "Plus de 30 médias internationaux, dont les principales agences de presse mondiales, ont apporté leur solidarité aux journalistes palestiniens qui travaillent dans des conditions d'extrême difficulté à Gaza et appelé les autorités israéliennes à \"les protéger\" comme des civils.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754196", "news_id": 502}, {"title": "Quatre photographes AFP récompensés aux NPPA 2024 « Best of Photojournalism »", "summary": "Roman Pilipey, Brendan Smialowski, Jim Watson et Chandan Khanna ont été distingués lors de l’édition 2024 des National Press Photographers’ Association Awards. \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754194", "news_id": 503}, {"title": "Publication annuelle de la note de l’index égalité professionnelle femmes – hommes", "summary": "Nous avons le plaisir de vous annoncer que l’Agence France-Presse obtient la note de 98 points sur 100 - en très nette progression par rapport à la note de 92 points obtenue l’an dernier - au titre du calcul de l’index égalité professionnelle femmes-hommes pour l’année 2023.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754190", "news_id": 504}, {"title": "L'AFP primée au concours « The Eyes of History » de la WHNPA", "summary": " \nQuatre photographes de l'AFP ont remporté treize prix lors du concours The Eyes of History 2024 organisé par l’Association des photographes de presse de la Maison Blanche (WHNPA). La WHNPA récompense le travail des photographes basés à Washington couvrant la politique et l’actualité. Les gagnants sont sélectionnés parmi 4 500 images et 16 catégories.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754188", "news_id": 505}, {"title": "MAKING-OF I Comment montrer l'euthanasie - Confiance, distance et dignité", "summary": " \nSimon Wohlfahrt, photographe de l'AFP à Bruxelles, a été en contact pendant près d'un an avec Lydie Imhoff, une Française qui demandait l'euthanasie, avant de capturer en images, avec le vidéaste Dimitri Korczak, ses derniers moments en Belgique.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754185", "news_id": 506}, {"title": "« Sur le fil » : les épisodes de la semaine (12-16 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754180", "news_id": 507}]