[{"title": "En direct, guerre au Proche-Orient : « Honte à eux », répond Benyamin Nétanyahou à Emmanuel Macron et aux dirigeants qui appellent à des embargos d’armes contre Israël", "summary": "Samedi, le président de la République, Emmanuel Macron, s’est prononcé pour l’arrêt des livraisons d’armes à Israël utilisées dans la bande de Gaza.", "img_url": "https://img.lemde.fr/2024/09/30/172/0/2066/1033/644/322/60/0/24acc29_2024-09-30t152655z-982240691-rc229aaqhuat-rtrmadp-3-israel-palestinians-lebanon-netanyahu.JPG", "link": "https://www.lemonde.fr/international/live/2024/10/05/en-direct-guerre-au-proche-orient-israel-va-continuer-a-frapper-le-hezbollah-libanais-sans-repit-teheran-menace-de-represailles-encore-plus-fortes-en-cas-de-replique-aux-tirs-iraniens_6341193_3210.html", "news_id": 0}, {"title": "Quatre migrants, dont un enfant de 2 ans, ont perdu la vie en tentant de traverser la Manche", "summary": "Le ministre de l’intérieur, Bruno Retailleau, a réagi en parlant d’un « épouvantable drame » et en critiquant « les passeurs [qui] ont le sang de ces personnes sur les mains ».", "img_url": "https://img.lemde.fr/2024/02/22/312/0/3744/1872/644/322/60/0/0329e97_2024-02-22t165055z-928033155-rc27k3a5c14u-rtrmadp-3-europe-migrants-europol-arrests.JPG", "link": "https://www.lemonde.fr/international/article/2024/10/05/quatre-migrants-dont-un-enfant-de-deux-ans-ont-perdu-la-vie-en-tentant-de-traverser-la-manche_6344363_3211.html", "news_id": 1}, {"title": "En Egypte, exhumer la vie quotidienne à l’ombre des pharaons", "summary": "« Redécouvrir l’Afrique » (4/5). A proximité de la vallée des Rois et des Reines, à Louxor, des fouilles ont mis au jour une ville où vivaient et travaillaient artisans et ouvriers du royaume de Thèbes, au cours de la XVIIIᵉ dynastie.", "img_url": "https://img.lemde.fr/2024/10/04/504/0/4032/2016/644/322/60/0/a50b94c_1728046443481-zahi-v-jpg.JPG", "link": "https://www.lemonde.fr/afrique/article/2024/10/05/en-egypte-exhumer-la-vie-quotidienne-a-l-ombre-des-pharaons_6344572_3212.html", "news_id": 2}, {"title": "Tadej Pogacar vainqueur pour sa première sortie avec le maillot de champion du monde", "summary": "Moins d’une semaine après sa victoire aux Mondiaux de Zurich, le coureur slovène, nouveau porteur du maillot arc-en-ciel depuis sa victoire, a remporté, samedi, à Bologne, le Tour d’Emilie.", "img_url": "https://img.lemde.fr/2024/09/29/67/0/6095/3047/644/322/60/0/f0c48d3_5820608-01-06.jpg", "link": "https://www.lemonde.fr/sport/article/2024/10/05/tadej-pogacar-vainqueur-pour-sa-premiere-sortie-avec-le-maillot-de-champion-du-monde_6344539_3242.html", "news_id": 3}, {"title": "En Israël, un an après le 7-Octobre, deux commémorations dans un pays fracturé", "summary": "L’unité nationale qui a suivi le massacre du Hamas le 7 octobre 2023 a fait long feu. Symptôme d’une société de plus en plus divisée, deux cérémonies officielles distinctes sont organisées.", "img_url": "https://img.lemde.fr/2024/10/04/862/0/5750/2875/644/322/60/0/a742352_1728062423333-ll-il-societe-nir-am-13.jpg", "link": "https://www.lemonde.fr/international/article/2024/10/05/en-israel-un-an-apres-le-7-octobre-deux-commemorations-dans-un-pays-fracture_6344741_3210.html", "news_id": 4}, {"title": "Avec son offensive à Koursk, l’Ukraine endosse le rôle inédit d’armée d’occupation", "summary": "Pour la première fois depuis le début de l’invasion, les Ukrainiens sont en position d’occupants dans cette région russe. L’armée sait qu’elle doit rester irréprochable pour ne pas compromettre l’intégration européenne du pays et le soutien de ses alliés.", "img_url": "https://img.lemde.fr/2024/10/04/471/0/5650/2825/644/322/60/0/627ce9e_1728052200246-lgeai-sujet-occupation-19.jpg", "link": "https://www.lemonde.fr/international/article/2024/10/05/avec-son-offensive-a-koursk-l-ukraine-endosse-le-role-inedit-d-armee-d-occupation_6344032_3210.html", "news_id": 5}, {"title": "Retrouvez tous nos articles", "summary": "Retrouvez tous nos articles sur le 7-Octobre, un an après", "img_url": "https://img.lemde.fr/2024/10/03/14/0/1828/914/644/322/60/0/6937116_1727944532475-alias-7-octobre.jpg", "link": "https://www.lemonde.fr/7-octobre-2023-un-an-apres/", "news_id": 6}, {"title": "Ehoud Olmert et Nasser Al-Qidwa : « Notre plan décrit les éléments nécessaires pour permettre une paix israélo-palestinienne pérenne »", "summary": "L’ancien premier ministre d’Israël et l’ancien ministre des affaires étrangères de l’Autorité palestinienne proposent, dans une tribune au « Monde », un plan commun pour rétablir la paix dans la région, comprenant la cession de territoires cisjordaniens à Israël, et inversement.", "img_url": "https://img.lemde.fr/2023/11/27/95/0/768/384/644/322/60/0/e29cb8d_1701091079063-080-hl-ebroncard-2199293.jpg", "link": "https://www.lemonde.fr/idees/article/2024/10/05/ehoud-olmert-et-nasser-al-qidwa-notre-plan-decrit-les-elements-necessaires-pour-permettre-une-paix-israelo-palestinienne-perenne_6344038_3232.html", "news_id": 7}, {"title": "Emmanuel Macron contraint de se mettre en retrait sur la scène nationale", "summary": "Au lendemain de la déclaration de politique générale du premier ministre, Michel Barnier, le chef de l’Etat a esquissé son nouveau rôle : investir les sujets européens et internationaux. Cela ne l’empêche pas de surveiller la préparation du budget en coulisse.", "img_url": "https://img.lemde.fr/2024/10/05/382/0/4584/2292/644/322/60/0/8103591_1728110416985-357064.jpg", "link": "https://www.lemonde.fr/politique/article/2024/10/05/emmanuel-macron-officiellement-concentre-sur-l-international-surveille-de-pres-le-budget_6344029_823448.html", "news_id": 8}, {"title": "Elie Barnavi, ancien ambassadeur d’Israël en France : « Israël gagne des batailles, mais est en train de perdre la guerre »", "summary": "L’Etat hébreu doit passer de la force à la politique par un cessez-le-feu à Gaza, qui désamorcerait la bombe libanaise et permettrait notamment la libération des otages encore en vie, explique le diplomate israélien dans une tribune au « Monde ».", "img_url": "https://img.lemde.fr/2024/10/01/732/0/4606/2303/644/322/60/0/999408c_062afe74c5984214a2732a76f042cb83-0-c25ab4e6673c456ab18f06d57a77049b.jpg", "link": "https://www.lemonde.fr/idees/article/2024/10/05/elie-barnavi-ancien-ambassadeur-d-israel-en-france-israel-gagne-des-batailles-mais-est-en-train-de-perdre-la-guerre_6344467_3232.html", "news_id": 9}, {"title": "Dans l’unité des grands brûlés de l’hôpital Geitaoui de Beyrouth : « La guerre va être longue, on ne sera pas capables de continuer sans aide »", "summary": "Avec l’intensification des frappes israéliennes au Liban, le docteur Sleiman, chirurgien en plastique reconstructrice, voit les patients se succéder à une cadence inédite. Une situation que le médecin craint de voir durer.", "img_url": "https://img.lemde.fr/2024/10/04/82/0/3000/1500/644/322/60/0/b7d1aa1_1728056578017-liban-grandsbrules-asurp-38.jpg", "link": "https://www.lemonde.fr/international/article/2024/10/05/dans-l-unite-des-grands-brules-de-l-hopital-geitaoui-de-beyrouth-la-guerre-va-etre-longue-on-ne-sera-pas-capables-de-continuer-sans-aide_6344365_3210.html", "news_id": 10}, {"title": "Les boomeurs en boucle sur DJ Mehdi : « J’avais pas compris la portée de “Tonton du bled” »", "summary": "A plus de 50 ans, ils viennent de découvrir l’œuvre du compositeur visionnaire grâce à la série documentaire virale que lui a consacrée Arte, et se demandent comment ils ont pu passer à côté de ce génie.", "img_url": "https://img.lemde.fr/2024/10/01/249/0/3000/1500/644/322/60/0/433dd60_1727794156641-063-gyi0051819852-1.jpg", "link": "https://www.lemonde.fr/m-le-mag/article/2024/10/05/les-boomeurs-en-boucle-sur-dj-mehdi-j-avais-pas-compris-la-portee-de-tonton-du-bled_6344285_4500055.html", "news_id": 11}, {"title": "Le regain de tensions entre l’Iran et Israël fait remonter les prix du pétrole", "summary": "En cas d’offensives avérées sur les infrastructures pétrolières iraniennes, il faudrait s’attendre à ce que les cours internationaux grimpent encore.", "img_url": "https://img.lemde.fr/2024/10/05/250/0/3000/1500/644/322/60/0/ee3b52f_1728109423214-000-33nn7hq.jpg", "link": "https://www.lemonde.fr/economie/article/2024/10/05/le-regain-de-tensions-entre-l-iran-et-israel-fait-remonter-les-prix-du-petrole_6344431_3234.html", "news_id": 12}, {"title": "En direct, guerre en Ukraine : la Russie annonce avoir pris un nouveau village près de Pokrovsk", "summary": "Moscou a affirmé samedi avoir capturé un nouveau village, situé au sud-est de la ville d’Oukraïnsk, que l’armée russe a prise à la fin du mois de septembre.", "img_url": "https://img.lemde.fr/2024/10/04/760/0/6261/3130/644/322/60/0/a159fcc_5869908-01-06.jpg", "link": "https://www.lemonde.fr/international/live/2024/10/05/en-direct-guerre-en-ukraine-la-russie-annonce-avoir-pris-un-nouveau-village-pres-de-pokrovsk_6337411_3210.html", "news_id": 13}, {"title": "A Londres, Oxford Street va être piétonnisée dans le but d’enrayer son déclin commercial", "summary": "Frappée par la crise due au Covid-19, la célèbre artère de la capitale britannique a perdu plusieurs de ses enseignes prestigieuses, remplacées par des boutiques bruyantes et bon marché. Le maire de Londres espère la relancer, grâce à un vaste réaménagement, en 2027.", "img_url": "https://img.lemde.fr/2024/09/17/573/0/6877/3438/644/322/60/0/fd3f401_4fe2a6fce20f4dbab551cd376e220bea-0-85e3d0001653402184ea58052ed63c61.jpg", "link": "https://www.lemonde.fr/economie/article/2024/10/05/a-londres-oxford-street-va-etre-pietonnisee-dans-le-but-d-enrayer-son-declin-commercial_6344504_3234.html", "news_id": 14}, {"title": "L’actualité politique, en direct : « Est-ce que l’immigration, c’est mauvais ? La réponse est non », affirme Emmanuel Macron", "summary": "Le président de la République s’exprimait sur France Inter, comme en écho au ministre de l’intérieur, Bruno Retailleau, qui en a fait son cheval de bataille numéro un.", "img_url": "https://img.lemde.fr/2024/10/04/230/0/2761/1380/644/322/60/0/79fab97_5874035-01-06.jpg", "link": "https://www.lemonde.fr/politique/live/2024/10/05/l-actualite-politique-en-direct-est-ce-que-l-immigration-c-est-mauvais-la-reponse-est-non-affirme-emmanuel-macron_6342223_823448.html", "news_id": 15}, {"title": "Rugbymen français accusés de viol en Argentine : pourquoi le parquet demande le non-lieu", "summary": "La demande du ministère public, annoncée vendredi « pour doute ou faute de preuves », sera examinée lors d’une audience fixée au 18 octobre. L’un des accusés, Hugo Auradou, devait renouer avec les terrains de rugby pour un match à Perpignan, samedi.", "img_url": "https://img.lemde.fr/2024/10/05/361/0/4400/2200/644/322/60/0/bc2e060_1728111443057-000-36ja7e7.jpg", "link": "https://www.lemonde.fr/societe/article/2024/10/05/rugbymen-francais-accuses-de-viol-en-argentine-pourquoi-le-parquet-demande-le-non-lieu_6344281_3224.html", "news_id": 16}, {"title": "Pourquoi la France est-elle diplomatiquement proche du Liban ? Comprendre en trois minutes", "summary": "Alors que le conflit entre le Liban et Israël s’envenime, le premier ministre français Michel Barnier a mis en avant lors de son discours de politique générale, la relation particulière entre la France et le Liban.", "img_url": "https://img.lemde.fr/2024/10/04/168/0/2048/1024/644/322/60/0/b6f2e2c_1728048168280-2003-04-25t000000z-397218621-rp3driiftmaa-rtrmadp-3-france.JPG", "link": "https://www.lemonde.fr/comprendre-en-3-minutes/video/2024/10/05/pourquoi-la-france-est-elle-diplomatiquement-proche-du-liban-comprendre-en-trois-minutes_6344037_6176282.html", "news_id": 17}, {"title": "Ligue 1 : Monaco nouveau leader après sa victoire face à Rennes", "summary": "L'AS Monaco poursuit son début de saison étincelant en faisant tomber Rennes au Roazhon Park (2-1). Les Monégasques restent invaincus et deviennent leaders de la Ligue 1. Voici le résumé complet de la rencontre. ", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/ligue-1/direct-ligue-1-suivez-le-match-rennes-monaco-en-live_LS-202410050345.html", "news_id": 18}, {"title": "DIRECT. L'Élysée assure que la France reste \"l'amie indéfectible\" d'Israël et déplore les mots \"excessifs\" de Netanyahu", "summary": "Le mouvement armé Hezbollah a affirmé tôt ce samedi 5 octobre qu'il était engagé dans des affrontements avec les troupes israéliennes à la frontière libanaise, au moment où de nouvelles explosions retentissaient dans la banlieue sud de Beyrouth. ", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/direct-proche-orient-le-hezbollah-fait-etat-de-nouveaux-combats-avec-l-armee-israelienne-au-liban_LN-202410050077.html", "news_id": 19}, {"title": "Chantier de Notre-Dame de Paris: la repose des huit cloches terminée", "summary": "La repose des huit cloches de Notre-Dame de Paris a été achevée ont indiqué ce samedi 5 octobre, la ministre de la Culture et l'établissement public chargé de la restauration de la cathédrale.", "img_url": null, "link": "https://www.bfmtv.com/paris/chantier-de-notre-dame-de-paris-la-repose-des-huit-cloches-terminee_AD-202410050436.html", "news_id": 20}, {"title": "Après avoir exprimé son souhait de voir cesser la livraison d'armes offensives à Israël, Emmanuel Macron assure que la France reste \"l'amie indéfectible\" de l'État hébreu", "summary": "Interrogé sur France Inter ce samedi 5 octobre, Emmanuel Macron s'est prononcé contre la livraison d'armes à Israël, pour la guerre que mène l'État hébreu à Gaza. Cette prise de parole a provoqué un tollé dans la société civile de l'État hébreu. Interrogé sur sa prise de position en plein sommet de la francophonie, le président de la République a maintenu ses propos. Le Premier ministre israélien, Bejamin Netanyahu a réagi de manière virulente lors d'une allocution télévisée, affirman que les dirigeants qui souhaitent la fin de la livraison d'armes offensives à son pays devraient avoir \"honte\".", "img_url": null, "link": "https://www.bfmtv.com/politique/apres-avoir-exprime-son-souhait-de-voir-cesser-la-livraison-d-armes-offensives-a-israel-emmanuel-macron-assure-que-la-france-reste-l-amie-indefectible-de-l-etat-hebreu_VN-202410050438.html", "news_id": 21}, {"title": "Embargo/armes : Netanyahu dit \"honte\" à Macron - 05/10", "summary": "C'est l'une des déclarations qui a marqué la journée, Emmanuel Macron déclare l'arrêt des livraisons d'armes à Israël. Ce sont les armes utilisées par les Israéliens pour mener des combats à Gaza. La déclaration n'a pas plu du tout au Premier ministre israélien. On en parle avec : Élise Philipps, envoyée spéciale BFMTV à Tel-Aviv (Israël). Anne-Sophie Sebban Becache, directrice de l'American Jewish Committee Europe. Thierry Arnaud, éditorialiste politique internationale BFMTV. Colonel Vincent Arbaretier, historien militaire, docteur en science politique et histoire contemporaine. Et Isabelle Defourny, présidente de Médecins Sans Frontières France.\r\n\r\n\r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/week-end-direct/embargo-armes-netanyahu-dit-honte-a-macron-05-10_VN-202410050437.html", "news_id": 22}, {"title": "\"Honte à eux\": Netanyahu s'en prend à Macron et ceux qui appellent à des embargos d'armes contre Israël", "summary": "Dans un message adressé à Emmanuel Macron et d'autres dirigeants occidentaux, le Premier ministre israélien dénonce les appels à l'embargo d'armes visant l'État hébreu.", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/honte-a-eux-netanyahu-denonce-macron-et-ceux-qui-appellent-a-des-embargos-d-armes-contre-israel_AP-202410050420.html", "news_id": 23}, {"title": "Lille-Toulouse: le LOSC toujours sur sa lancée, troisième victoire de rang", "summary": "Trois jours après avoir fait tomber le Real Madrid en Ligue des champions, Lille a renversé le Téfécé après avoir été mené à la pause.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/ligue-1/direct-ligue-1-suivez-en-live-commente-le-match-entre-lille-et-toulouse_LS-202410050341.html", "news_id": 24}, {"title": "Aide humanitaire à Gaza: \"On est très loin de répondre à l'urgence actuelle\", déclare Isabelle Defourny (Médecins sans frontières)", "summary": "Interrogé sur France Inter ce samedi 5 octobre, Emmanuel Macron s'est prononcé contre la livraison d'armes à Israël, pour la guerre que mène l'État hébreu à Gaza. Cette prise de parole a provoqué un tollé dans la société civile de l'État hébreu. Interrogé sur sa prise de position en plein sommet de la francophonie, le président de la République a maintenu ses propos.", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/palestine/aide-humanitaire-a-gaza-on-est-tres-loin-de-repondre-a-l-urgence-actuelle-declare-isabelle-defourny-medecins-sans-frontieres_VN-202410050433.html", "news_id": 25}, {"title": "Résultats Loto: le tirage du samedi 05 octobre 2024", "summary": "Le dernier tirage Loto de la semaine a eu lieu ce samedi 05 octobre 2024. Si vous attendiez avec impatience les résultats, ces derniers, tous les résultats de l’Option 2nd tirage sont à retrouver ci-dessous. ", "img_url": null, "link": "https://www.bfmtv.com/loto/resultats-loto-le-tirage-du-samedi-05-octobre-2024_AN-202410050017.html", "news_id": 26}, {"title": "Israël : \"400 combattants du Hezbollah tués\" - 05/10", "summary": "Dans une allocution télévisée, Benjamin Netanyahu s'attaque aux dirigeants occidentaux qui appellent à des embargos d'armes contre Israël. L'armée israélienne a affirmé avoir tué 440 combattants du Hezbollah libanais depuis le début de son offensive terrestre lancée lundi contre le mouvement islamiste dans le sud du Liban, où les forces israéliennes intensifient leurs bombardements. On en parle avec : Maya Khadra, enseignante et journaliste franco-libanaise. Nicolas Coadou, envoyé spécial BFMTV. Général Jérôme Pellistrandi, consultant défense BFMTV. Thierry Arnaud, éditorialiste politique internationale BFMTV. Michel Touma, rédacteur en chef du site « Ici Beyrouth ». Et Bernard Hourcade, géographe spécialiste de l'Iran et directeur de recherche émérite au CNRS. ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/le-120-minutes/israel-400-combattants-du-hezbollah-tues-05-10_VN-202410050427.html", "news_id": 27}, {"title": "Fréjus: pas touche au visage de la statue de Johnny Hallyday récemment inaugurée", "summary": "Deux semaines après l'inauguration d'une sculpture en bronze de Johnny Hallyday à Port-Fréjus, l'association de motards à l'origine du projet et le sculpteur démentent tout projet de remodeler le visage de la statue.", "img_url": null, "link": "https://www.bfmtv.com/var/frejus-pas-touche-au-visage-de-la-statue-de-johnny-hallyday-recemment-inauguree_AN-202410050424.html", "news_id": 28}, {"title": "Macron : \"ne pas livrer les armes de la guerre\" - 05/10", "summary": "Ce samedi 5 octobre, Emmanuel Macron se prononce pour l'arrêt des livraisons d'armes à Israël, citant celles utilisées dans le conflit à Gaza et affirmant que \"la France n'en livre pas\". Quels pays livrent les armes qu'Israël utilise pour mener la guerre contre le Hamas à Gaza? A ce jour, les États-Unis sont le premier soutien militaire à l'État Hébreu, mais dans cette liste se trouvent aussi quelques pays européens. Benjamin Netanyahu réagit et dit \"honte\" à Macron et aux dirigeants qui appellent à des embargos. On en parle avec : Maya Khadra, enseignante et journaliste franco-libanaise. Bernard Hourcade, géographe spécialiste de l'Iran, directeur de recherche émérite au CNRS. Et Élise Phillips, envoyée spéciale BFMTV à Tel-Aviv (Israël). ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/le-120-minutes/macron-ne-pas-livrer-les-armes-de-la-guerre-05-10_VN-202410050422.html", "news_id": 29}, {"title": "Michel Blanc mort après un choc anaphylactique - 05/10", "summary": "On y revient sur la mort de Michel Blanc. Il décède après avoir été victime d'un choc anaphylactique, une réaction allergique grave accompagnée d'un\" \"œdème de Quincke\". L’acteur culte et populaire avait 72 ans. On en parle avec : Dr. Ali Afdjei, médecin urgentiste. Et Jean-Pierre Améris, reslisateur de \"Marie-Line et son juge\" avec Michel Blanc ( 2023). ", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/le-120-minutes/michel-blanc-mort-apres-un-choc-anaphylactique-05-10_VN-202410050421.html", "news_id": 30}, {"title": "Moyen-Orient: Macron \"regrette\" les \"choix\" de Netanyahu et dénonce les \"opérations terrestres\" au Liban", "summary": "Emmanuel Macron a dit \"regretter\" la stratégie militaire du Premier ministre israélien, dénonçant notamment les \"opérations terrestres\".", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/liban/liban-macron-regrette-les-choix-militaires-de-netanyahu-et-denonce-les-operations-terrestres_AD-202410050418.html", "news_id": 31}, {"title": "\"Honte à eux\": Benjamin Netanyahu réagit à l'appel des dirigeants qui souhaitent que cesse la livraison d'armes à Israël", "summary": "Interrogé sur France Inter ce samedi 5 octobre, Emmanuel Macron s'est prononcé contre la livraison d'armes à Israël, pour la guerre que mène l'État hébreu à Gaza. Cette prise de parole a provoqué un tollé dans la société civile de l'État hébreu. Interrogé sur sa prise de position en plein sommet de la francophonie, le président de la République a maintenu ses propos.", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/israel/honte-a-eux-benjamin-netanyahu-reagit-a-l-appel-des-dirigeants-qui-souhaitent-que-cesse-la-livraison-d-armes-a-israel_VN-202410050417.html", "news_id": 32}, {"title": "Retraites : le RN met la pression à Barnier - 05/10", "summary": "Marine le Pen s'est opposée au report de la revalorisation des retraites. \"Je refuserai cette mesure d'autant plus mesquin qu'elle fuite au lendemain du discours de M. Barnier silencieux que cette manœuvre déjà utilisée par M. Hollande et M. Macron\", disait-elle. La gauche a déposé hier la première motion de censure contre M. Barnier, signée par 192 députés NFP. On en parle avec : Sophie Dupont, journaliste politique BFMTV . Matthieu Valet, député européen Rassemblement national. Martin Garagnon, porte-parole de \"Ensemble pour la République\". Arnaud Stéphan, agence \"La note de com\", ancien conseiller en communication de Marine Le Pen. Benjamin Morel, politologue et maître de conférences en droit public à l'Université Paris II Panthéon-Assas. Et Serge Faubert, journaliste et directeur de la rédaction de Pure Politique. \r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/le-120-minutes/retraites-le-rn-met-la-pression-a-barnier-05-10_VN-202410050414.html", "news_id": 33}, {"title": "\"On a envie d'aller le plus loin possible\": les réalisateurs du \"Comte de Monte-Cristo\" à la conquête du public étranger", "summary": "Avec plus de huit millions d'entrées en France, \"Le Comte de Monte-Cristo\" est un véritable succès au cinéma. Les deux réalisateurs du long-métrage démarrent désormais une tournée un peu partout en Europe pour faire découvrir leur film à un autre public que celui de l'Hexagone.", "img_url": null, "link": "https://www.bfmtv.com/culture/on-a-envie-d-aller-le-plus-loin-possible-les-realisateurs-du-comte-de-monte-cristo-a-la-conquete-du-public-etranger_VN-202410050412.html", "news_id": 34}, {"title": "Ce que l'on sait des circonstances de la mort de Michel Blanc", "summary": " Michel Blanc, l'inoubliable Jean-Claude Dusse des Bronzés, est mort. Le comédien, qui excellait dans la comédie comme le drame, et avait été récompensé aux César pour L'Exercice de l'État en 2012, avait 72 ans. L'acteur est mort des suites d'un malaise cardiaque survenu le 3 octobre, a confirmé son attaché de presse à BFMTV ce vendredi.", "img_url": null, "link": "https://www.bfmtv.com/people/cinema/ce-que-l-on-sait-des-circonstances-de-la-mort-de-michel-blanc_VN-202410050410.html", "news_id": 35}, {"title": "Report de la revalorisation des retraites: le Rassemblement national met la pression à Michel Barnier", "summary": "Michel Barnier rétropédale sur le report de la revalorisation des pensions de retraite, après des réactions hostiles de l'opposition. À une condition tout de même: que les partenaires lui proposent d'autres solutions.", "img_url": null, "link": "https://www.bfmtv.com/politique/gouvernement/report-de-la-revalorisation-des-retraites-le-rassemblement-national-met-la-pression-a-michel-barnier_VN-202410050409.html", "news_id": 36}, {"title": "\"Ils étaient très touchés\" Tahar Rahim raconte comment la famille d'Aznavour a réagi au film \"Monsieur Aznavour\"", "summary": "En avant-première au festival du Cinéroman à Nice, mais disponible dans les salles de cinéma dès le 23 octobre, le film \"Monsieur Aznavour\" retrace la vie du chanteur. Biographie dans laquelle Tahar Rahim incarne Charles Aznavour.", "img_url": null, "link": "https://www.bfmtv.com/culture/ils-etaient-tres-touches-tahar-rahim-raconte-comment-la-famille-d-aznavour-a-reagi-au-film-monsieur-aznavour_VN-202410050408.html", "news_id": 37}, {"title": "\"Drapeaux palestiniens\" : l'appel de Mélenchon - 05/10", "summary": "Mardi 8 octobre, au lendemain du premier anniversaire de ces attaques en Israël, le leader de la France insoumise, Jean-Luc Mélenchon, appelle tous les étudiants à mettre des drapeaux palestiniens et libanais partout où c'est possible. On en parle avec : Benjamin Morel, politologue et maître de conférences en droit public à Paris II Panthéon Assas. Hadrien Clouet, député \"LFI\" de Haute-Garonne, vice-président de la Commission des Affaires Sociales. Martin Garagnon, porte-parole de \"Ensemble pour la République\". Et Arnaud Stéphan, agence \"La note de com\", ancien conseiller en communication de Marine Le Pen. \r\n", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/le-120-minutes/drapeaux-palestiniens-l-appel-de-melenchon-05-10_VN-202410050407.html", "news_id": 38}, {"title": "\"Avoir la famille Aznavour à nos côtés, ça nous a porté\" explique Tahar Rahim à propos du film \"Monsieur Aznavour\"", "summary": "En avant-première au festival du Cinéroman à Nice, mais disponible dans les salles de cinéma dès le 23 octobre, le film \"Monsieur Aznavour\" retrace la vie du chanteur. Biographie dans laquelle Tahar Rahim incarne Charles Aznavour.", "img_url": null, "link": "https://www.bfmtv.com/culture/avoir-la-famille-aznavour-a-nos-cotes-ca-nous-a-porte-explique-tahar-rahim-a-propos-du-film-monsieur-aznavour_VN-202410050406.html", "news_id": 39}, {"title": "Paris: le Grand Prix de la pâtisserie impose aux candidats d'utiliser des herbes aromatiques locales", "summary": "La quatrième édition du Grand Prix de la pâtisserie de Paris est placée sous le signe du localisme. Les organisateurs imposent cette année aux candidats d'incorporer des plantes et herbes aromatiques poussant dans les bois de la capitale.", "img_url": null, "link": "https://www.bfmtv.com/paris/paris-le-grand-prix-de-la-patisserie-impose-aux-candidats-d-utiliser-des-herbes-aromatiques-locales_AN-202410050405.html", "news_id": 40}, {"title": "Arrêt de livraison d'armes à Israël pour la guerre à Gaza: \"C'est simplement de la cohérence\", insiste Emmanuel Macron", "summary": "Interrogé sur France Inter ce samedi 5 octobre, Emmanuel Macron s'est prononcé contre la livraison d'armes à Israël, pour la guerre que mène l'État hébreu à Gaza. Cette prise de parole a provoqué un tollé dans la société civile de l'État hébreu. Interrogé sur sa prise de position en plein sommet de la francophonie, le président de la République a maintenu ses propos.", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/israel/arret-de-livraison-d-armes-a-israel-pour-la-guerre-a-gaza-c-est-simplement-de-la-coherence-insiste-emmanuel-macron_VN-202410050403.html", "news_id": 41}, {"title": "\"Un sentiment de vertige\": le réalisateur du dernier film avec Michel Blanc partage sa \"grande tristesse\"", "summary": "Lionel Baier, invité ce samedi 5 octobre sur BFMTV, est le dernier cinéaste à avoir fait tourner le comédien. Son film \"La Cache\", qui sortira l'année prochaine, est actuellement en cours de montage.", "img_url": null, "link": "https://www.bfmtv.com/people/cinema/un-sentiment-de-vertige-le-realisateur-du-dernier-film-avec-michel-blanc-partage-sa-grande-tristesse_AV-202410050401.html", "news_id": 42}, {"title": "L'intégrale de News Box du samedi 5 octobre", "summary": "Votre rendez-vous 100% direct, décryptage, débats. Pour tout savoir mais aussi tout comprendre de l’actualité. Aux côtés de François Gapihan : les meilleurs experts et tous les acteurs qui font l’info", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/week-end-3-d/l-integrale-de-news-box-du-samedi-5-octobre_VN-202410050404.html", "news_id": 43}, {"title": "Seine-Saint-Denis: le T1, plus vieux tramway de France, va bientôt devenir beaucoup plus moderne", "summary": "Serpentant à travers la Seine-Saint-Denis, l'emblématique tramway francilien T1 va connaître une connaître une nouvelle jeunesse avec l'arrivée de nouvelles rames en décembre. Une nouveauté qui s'inscrit dans un plan général de modernisation de la ligne.", "img_url": null, "link": "https://www.bfmtv.com/paris/seine-saint-denis/seine-saint-denis-le-t1-plus-vieux-tramway-de-france-va-bientot-devenir-beaucoup-plus-moderne_AD-202410050399.html", "news_id": 44}, {"title": "États-Unis: un élu républicain demande à une femme amérindienne de \"retourner d'où elle vient\"", "summary": "L'élu républicain Dan Foreman, membre du Sénat de l'Idaho, a choqué en demandant à une candidate démocrate d'origine amérindienne de \"retourner d'où elle vient\" lors d'un débat.", "img_url": null, "link": "https://www.bfmtv.com/international/amerique-nord/etats-unis/etats-unis-un-elu-republicain-demande-a-une-femme-amerindienne-de-retourner-d-ou-elle-vient_AN-202410050396.html", "news_id": 45}, {"title": "Retraites, fonctionnaires : Barnier peut tenir ? - 05/10", "summary": "Votre rendez-vous 100% direct, décryptage, débats. Pour tout savoir mais aussi tout comprendre de l’actualité. Aux côtés de François Gapihan : les meilleurs experts et tous les acteurs qui font l’info", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/week-end-3-d/retraites-fonctionnaires-barnier-peut-tenir-05-10_VN-202410050393.html", "news_id": 46}, {"title": "Liban : les opérations militaires continuent - 05/10", "summary": "Votre rendez-vous 100% direct, décryptage, débats. Pour tout savoir mais aussi tout comprendre de l’actualité. Aux côtés de François Gapihan : les meilleurs experts et tous les acteurs qui font l’info", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/week-end-3-d/liban-les-operations-militaires-continuent-05-10_VN-202410050392.html", "news_id": 47}, {"title": "Paris : l’escalade de violence entre bandes rivales qui a mené à un nouveau drame sur la dalle de Beaugrenelle", "summary": "Armés de Katana, de crosses et de béquilles, une quinzaine de jeunes issus des bandes rivales de Balard et de Beaugrenelle se sont rendu coup pour coup vendredi soir. Trois individus ont été blessés, dont l’un gravement, et trois autres interpellés.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/10/05/77fc6e7ca4fd96b48b0faad837dc97473279754d0944ba6438855a14cca5c24c.jpg", "link": "https://www.lefigaro.fr/faits-divers/paris-l-escalade-de-violence-entre-bandes-rivales-qui-a-mene-a-un-nouveau-drame-sur-la-dalle-de-beaugrenelle-20241005", "news_id": 48}, {"title": "EN DIRECT - «Honte à vous»: Netanyahou répond à Macron, qui déplore les «mots excessifs» du premier ministre israélien", "summary": "Le premier ministre de l’État Hébreu avait réagi avec virulence un peu plus tôt aux propos du président de la République, qui a demandé l'arrêt de livraison d'armes à Israël utilisées à Gaza.", "img_url": "https://i.f1g.fr/media/cms/1822x1025_crop/2024/10/05/378a19de2ec458a742722e58e2081e4322be2a09671017b455c7de208857c232.jpg", "link": "https://www.lefigaro.fr/international/en-direct-liban-israel-hezbollah-gaza-le-hamas-annonce-la-mort-d-un-de-ses-commandants-dans-une-frappe-israelienne-20241005", "news_id": 49}, {"title": "«C’est simplement de la cohérence» : Emmanuel Macron demande l’arrêt de livraison d’armes à Israël utilisées à Gaza", "summary": "Le chef de l’État a par ailleurs déploré que la communauté internationale ne soit «pas entendue» par Benyamin Netanyahou et appelle à ne pas «sacrifier» le peuple libanais.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/10/05/3cb023dc042b4b1b49b6340820c2ba0b2c8fb782e9bb32069dcd2f68c7f3ccf9.jpg", "link": "https://www.lefigaro.fr/politique/conflit-au-proche-orient-emmanuel-macron-demande-l-arret-de-livraison-d-armes-a-israel-utilisees-a-gaza-20241005", "news_id": 50}, {"title": "«Ça va être un grand évènement» : Donald Trump retourne samedi à Butler, la ville où il a échappé à une tentative d’assassinat", "summary": "L'ancien président américain donnera un discours en compagnie de son colistier J.D. Vance, d’Elon Musk, ainsi que des proches des victimes et des forces de l'ordre qui l'ont protégé.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/10/05/1481fae541a80e198c4c1cc4e55193209b1903c17cbcf1e409f93bdc06387461.jpg", "link": "https://www.lefigaro.fr/international/ca-va-etre-un-grand-evenement-donald-trump-retourne-samedi-a-butler-la-ville-ou-il-a-echappe-a-une-tentative-d-assassinat-20241005", "news_id": 51}, {"title": "« On sait qu’il va falloir dire stop !» : ces grands patrons tentés de revenir en arrière sur le télétravail, considéré comme un acquis social", "summary": "ENQUÊTE - Beaucoup de dirigeants de grands groupes se plaignent des effets pervers du télétravail massif. Leurs DRH réfléchissent à la meilleure façon de revoir ou d’adapter les accords de télétravail négociés après le Covid. Une gageure, car les salariés se sont habitués…", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/10/05/77110944ab67d39f8d62c9cf84b576da780f5e9539cd335d5a673e1449aab775.jpg", "link": "https://www.lefigaro.fr/societes/on-sait-qu-il-va-falloir-dire-stop-ces-grands-patrons-tentes-de-revenir-en-arriere-sur-le-teletravail-considere-comme-un-acquis-social-20241005", "news_id": 52}, {"title": "Top 14 : Toulouse n’y arrive pas et enchaîne une deuxième défaite consécutive à Castres", "summary": "Les Toulousains se sont une nouvelle fois inclinés à Castres (28-23) ce samedi pour le compte de la 5e journée du championnat.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/10/05/4cf5cbc6c7629d6736ac5b4ba7e1559e389bc1e84e4ca850c3f90e6e26189eb0.jpg", "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-toulouse-n-y-arrive-pas-et-enchaine-une-deuxieme-defaite-consecutive-a-castres-20241005", "news_id": 53}, {"title": "Copine, argent, rap, décès de son père... : les confidences d’Antoine Dupont au «Papotin»", "summary": "Antoine Dupont était l’invité de l’émission diffusée sur France 2, «Les rencontres du Papotins». La star du rugby français a notamment raconté quelques anecdotes, entre rires et émotion.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/10/05/564d108b41eb93b49ab0c212c264ca18c6f73f7d422adccddc1480807bb25368.jpg", "link": "https://www.lefigaro.fr/sports/rugby/copine-argent-rap-deces-de-son-pere-les-confidences-d-antoine-dupont-au-papotin-20241005", "news_id": 54}, {"title": "XV de France : Auradou et Jegou pas sélectionnables sans non-lieu", "summary": "Le vice-président de la FFR s'est exprimé ce samedi sur Sud Radio sur l'avenir en bleu des deux joueurs toujours mis en examen.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/10/05/1d00e84d543c8030ff2ee325641e8e90ef13a56b86767362c956de9511ca1bdc.jpg", "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france-auradou-et-jegou-pas-selectionnables-sans-non-lieu-20241005", "news_id": 55}, {"title": "L'immigration n'est pas forcément «mauvaise» : Emmanuel Macron répond à Bruno Retailleau", "summary": "Le ministre de l’Intérieur avait estimé que l’immigration n’était «pas une chance» pour la France. Pour le président de la République, ces propos sont «en contradiction (...) avec la réalité».", "img_url": "https://i.f1g.fr/media/cms/2850x1603_crop/2024/10/05/72c7ba5a0a47aca879acec1699e20285faa346c2af13277a7e8f8a783c41b053.jpg", "link": "https://www.lefigaro.fr/politique/l-immigration-n-est-pas-forcement-mauvaise-emmanuel-macron-repond-a-bruno-retailleau-20241005", "news_id": 56}, {"title": "Les secrets du coup de foudre, ou comment la chimie se mêle de nos amours", "summary": "SEXOLOGIE - On l’aperçoit, et on en a l’immédiate certitude : c’est lui, c’est elle, et nul autre. Une affaire d’hormones et de neurotransmetteurs... mais pas seulement !", "img_url": "https://i.f1g.fr/media/cms/1920x1080_crop/2024/10/02/2c79bd5662d35b69dc6dab18c08d0b857367fc4c68a630dbc10a2437c1d1d21a.jpg", "link": "https://sante.lefigaro.fr/mieux-etre/sexualite/les-secrets-du-coup-de-foudre-ou-comment-la-chimie-se-mele-de-nos-amours-20241003", "news_id": 57}, {"title": "«Je me suis un peu emportée» : Anne-Sophie Lapix revient sur sa dernière interview de Jordan Bardella", "summary": "La journaliste de France 2 avait recadré son invité politique qui n’avait pas répondu à sa question sur le financement de l’expulsion des OQTF.", "img_url": "https://i.f1g.fr/media/cms/2210x1243_crop/2024/10/05/e23b86a272e0ba2af2990947e9476ff7d132f3fdd95aaa0bcc553b6162cebf84.jpg", "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-me-suis-un-peu-emportee-anne-sophie-lapix-revient-sur-sa-derniere-interview-de-jordan-bardella-20241005", "news_id": 58}, {"title": "«Pour elles, les agresseurs sont des opprimés»: après le 7 octobre, deux féminismes irréconciliables", "summary": "RÉCIT - Le silence des milieux associatifs et des grandes figures féministes sur les viols commis lors de l’attaque du Hamas a acté la rupture définitive entre féministes intersectionnelles et féministes universalistes. Une opposition assumée, et parfois violente.", "img_url": "https://i.f1g.fr/media/cms/1822x1025_crop/2024/10/05/619f6b95c2831c27a2449dd4af55e29783abc5ad676f189d18a93905c2937c73.png", "link": "https://www.lefigaro.fr/vox/societe/pour-elles-les-agresseurs-sont-des-opprimes-apres-le-7-octobre-deux-feminismes-irreconciliables-20241005", "news_id": 59}, {"title": "Manifestations propalestiniennes : Sciences Po saisit la justice contre un collaborateur de l’eurodéputée LFI Rima Hassan", "summary": "Hicham Touili-Idrissi s'affiche sur les réseaux sociaux vêtu du keffieh, un habit traditionnel dans plusieurs pays arabes, mais également devenu symbole de la cause palestinienne.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/10/05/e064cba17d01399ab35462cf43c7acbe510aff8bf339bc081ab2b3f97b1432a4.jpg", "link": "https://www.lefigaro.fr/actualite-france/manifestations-propalestiennes-sciences-po-saisit-la-justice-contre-un-collaborateur-de-l-eurodeputee-lfi-rima-hassan-20241005", "news_id": 60}, {"title": "«Il abîme un lieu de mémoire» : un an après son ouverture, la maison Gainsbourg placée en redressement judiciaire", "summary": "ENQUÊTE - La maison-musée de la rue de Verneuil attire les visiteurs, mais a été mise en redressement judiciaire. La fille de l'artiste s'estime trahie par son associé.", "img_url": "https://i.f1g.fr/media/cms/3000x1687_crop/2024/10/04/6c6a8ab4eae13a616e7a6c39aef861d09e004586650472efe30ed0b17edbca76.jpg", "link": "https://www.lefigaro.fr/culture/maison-gainsbourg-l-appel-aux-armes-et-aetera-de-sa-fille-charlotte-20241004", "news_id": 61}, {"title": "Les «cassos», cette population à laquelle les classes populaires refusent de ressembler", "summary": "ENQUÊTE - Cette insulte est prise au sérieux par les sociologues et les historiens car elle symbolise la fracture du petit peuple. Pour ceux qui l’emploient, le «cassos» n'est pas une victime du système, il lui porte préjudice. Il est un assisté, une charge.", "img_url": "https://i.f1g.fr/media/cms/1918x1079_crop/2024/10/03/2d0e17ad4eaa278d34a30c9abe924fc035d722ec7098d6032b5baaf6eb1a6990.jpg", "link": "https://www.lefigaro.fr/actualite-france/les-cassos-cette-population-a-laquelle-les-classes-populaires-refusent-de-ressembler-20241005", "news_id": 62}, {"title": "«Il en jouait beaucoup de son côté hypocondriaque» : Jean-Paul Rouve rend hommage à Michel Blanc dans «C l’hebdo»", "summary": "VIDÉO - L’acteur et réalisateur était un ami proche de l’interprète de Jean-Claude Dusse décédé dans la nuit de jeudi à vendredi à l’âge de 72 ans.", "img_url": "https://i.f1g.fr/media/cms/2490x1272_crop/2024/10/05/6971eb9a42a1fa7474a6182177dc6513a6d727efa5afc5fe8999480576e01d3f.png", "link": "https://tvmag.lefigaro.fr/programme-tv/people/il-en-jouait-beaucoup-de-son-cote-hypocondriaque-jean-paul-rouve-rend-hommage-a-michel-blanc-dans-c-l-hebdo-20241005", "news_id": 63}, {"title": "Mort de Michel Blanc : qu’est-ce que l’«allergie aux produits de contraste», utilisés en radiologie ?", "summary": "DÉCRYPTAGE - Très rare, cette réaction est aussi totalement imprévisible. Le point avec le chef du service de radiologie de l'hôpital européen Georges Pompidou, à Paris.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/10/04/dc35493ca69247deb148e1f86a3811586ec0d60faf49101fb627f48b0069c040.jpg", "link": "https://sante.lefigaro.fr/medecine/deces-de-michel-blanc-qu-est-ce-que-l-allergie-aux-produits-de-contraste-utilises-en-radiologie-qui-aurait-tue-l-acteur-20241004", "news_id": 64}, {"title": "Ramatoulaye Diop, celle qui partageait la vie de Michel Blanc en toute discrétion depuis près de quinze ans", "summary": "L'acteur, décédé dans la nuit du jeudi 3 au vendredi 4 octobre, était en couple avec la styliste depuis plus d'une décennie.", "img_url": "https://i.f1g.fr/media/cms/1900x1200_crop/2024/10/04/03accc1c0bdb12339bf1e20537055cdc0dc0fec830a261b7d50845b701f9908d.jpg", "link": "https://madame.lefigaro.fr/celebrites/actu-people/ramatoulaye-diop-celle-qui-partageait-la-vie-de-michel-blanc-en-toute-discretion-depuis-pres-de-quinze-ans-20241004", "news_id": 65}, {"title": "Réseau de tunnels du Hamas : après un an de guerre à Gaza, Israël en vient-il à bout ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/N63PBIBDKFFWPG2HCIQGA2JKYQ.jpg?auth=3e5124b376fda27e4dceb1ee189757cf0bc5263b895ece2bf728478b5d66c856&smart=true&width=2048&height=1367", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/reseaux-de-tunnels-du-hamas-apres-un-an-de-guerre-a-gaza-israel-en-vient-il-a-bout-RHUB4FO5GJE5DDTKZHZMT4LYLY/", "news_id": 66}, {"title": "Emmanuel Macron se prononce pour l’arrêt des livraisons d’armes à Israël utilisées à Gaza", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/SE76GAYNU5ANNMASCRVJGMV4VA.jpg?auth=dc0d6297811825993a086532597a68d67be4fe2f4b4542107cb33dca4952fe71&smart=true&width=2048&height=1364", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/en-direct-un-commandant-du-hamas-tue-dans-une-frappe-israelienne-pres-de-tripoli-2YCQPKVXWZGZ7OLMJR4AKPBMPU/", "news_id": 67}, {"title": "Amy Greene : \"Aux Etats-Unis, certaines électrices de droite sont prêtes à voter démocrate\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/PUMC7RCZHZFUVJRFHQ47PSDBCQ.jpg?auth=260b3336b85509b0286037e2350a1653f10625edca0979c4d30adcb0bafd9644&smart=true&width=3092&height=1960", "link": "https://www.lexpress.fr/monde/amerique/amy-greene-aux-etats-unis-certaines-electrices-de-droite-sont-pretes-a-voter-democrate-RPUSA7UJF5G4HHJ4IKMPTU2WBU/", "news_id": 68}, {"title": "AME : la France est-elle vraiment une terre d’exception ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/UXCUFG3GOFBBTIVC7TIW2LSVUI.jpg?auth=0a820172f0db890e63bbff9b6c7cc3166dac95aa39c6f0dd2d31dd52e9b8d43c&smart=true&width=5568&height=3712", "link": "https://www.lexpress.fr/sciences-sante/sante/ame-la-france-est-elle-vraiment-une-terre-dexception-QO5AG5LGUFEPJP57V6UVZM2AWI/", "news_id": 69}, {"title": "Livres : Alaa El Aswany, le combat au bout de la plume", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/P5KB46XPZZDFDJELIRT3GDN3BQ.jpg?auth=0a518df1f0c590075738b45e5f724d3a67310a857e425b418120ef7a91c8511e&smart=true&width=6624&height=4420", "link": "https://www.lexpress.fr/culture/livre/livres-alaa-el-aswany-le-combat-au-bout-de-la-plume-L6Y6SUCAWJFFNJY7A7EIQ3EMMM/", "news_id": 70}, {"title": "L’exposition à voir : dans les secrets du mythe \"Sakountala\" de Camille Claudel", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/GBWRKPJWZVEITNBZBTEBE2RNCA.jpg?auth=b1be8703e865dca845b343cedafb194c26a5398e2e00a0d6501d0c733a7d11e3&smart=true&width=2230&height=1214", "link": "https://www.lexpress.fr/culture/art/lexposition-a-voir-dans-les-secrets-du-mythe-sakountala-de-camille-claudel-O5N6COK7MRHZPD7VPB3QEY6VDY/", "news_id": 71}, {"title": "Universités : l’appel de Mélenchon à \"mettre des drapeaux palestiniens\" (et libanais) partout", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/JDYPNJJFTJB3ZANCFDQCVHZ3MA.jpg?auth=45f812b02ec148bf998c5260ff0a86481b2a9cc1bc6eb5cfe1c41ab5e7c58126&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/politique/universites-melenchon-et-lappel-a-mettre-des-drapeaux-palestiniens-et-libanais-partout-HYC62O5L4FB27HI5WF5EQSHKWI/", "news_id": 72}, {"title": "L'entretien sans fard du patron du guide Michelin : \"Notre indépendance peut parfois en irriter certains...\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/AJNA6VBR6FFH7EBQHBCHXBLLLI.png?auth=a958e29bab095a4c9faf375faac275946f2a8f87f0f5fe1565c326ca30de79c9&smart=true&width=1956&height=1306", "link": "https://www.lexpress.fr/economie/lentretien-sans-fard-du-patron-du-guide-michelin-notre-independance-peut-parfois-en-irriter-certains-WOYAXVD6MJB45PIU3IAMOYO3SA/", "news_id": 73}, {"title": "Le private equity s'ouvre au grand public : \"Les particuliers sont au rendez-vous\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/2C24I5XMYVFJXJTDPKUG2ZRWZU.jpg?auth=65127945dceec5b094dae7cc1b27194dd53bab862ee8b3a06b2c77133dbfc5d7&smart=true&width=3543&height=2126", "link": "https://www.lexpress.fr/argent/placements/pour-le-private-equity-le-marche-des-particuliers-est-potentiellement-immense-par-frederic-stolar-BZL2KJZUHJFRFJGI753O2ZSDDU/", "news_id": 74}, {"title": "Guerre israélienne contre l’Iran : l'idée n’est plus taboue pour les Occidentaux", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/4GSGIQNJN5HSVAQDDJHNV4LQOM.jpg?auth=b338d2382ca5a10ab163711ace16f229e6928d95fc729cb6d014320f04a21741&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-israelienne-contre-liran-lidee-nest-plus-taboue-pour-les-occidentaux-5J4RUCQ7OZGOHEMMZVV3AUDJ4A/", "news_id": 75}, {"title": "Retraites, dissolution, gilets jaunes... Ces évènements qui ont transformé le macronisme", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/J3NICBCJUBB3TAA6EPXUGQZPN4.jpg?auth=3de41cebfabb8b8a8161eb04c3cb969f1507a79b8d9ebd5b988dcdfb8298fd63&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/politique/la-reforme-des-retraites-la-dissolution-les-gilets-jaunes-ces-evenements-qui-ont-fait-changer-le-ZSXJUSOT6JEF3K6IKSWNFLO7O4/", "news_id": 76}, {"title": "\"Nous sommes irréconciliables\" : ces Français juifs qui se déchirent depuis le 7 octobre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/63HLFAG2R5CVJHDCIOYIJVJIVY.jpg?auth=0cc71696bbac66d3ec166f033cf5f3479f1bb1f114b9bbaa1cec45bf0fe7f16f&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/societe/nous-sommes-irreconciliables-ces-francais-juifs-qui-se-dechirent-avec-leurs-proches-GM774CCYYBBXZDDP3RRKQFUJG4/", "news_id": 77}, {"title": "Avec Trump, le scrutin du 5 novembre sera-t-il \"pacifique\" ? Ce qui inquiète Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/JR3L3EUNTBAPJG2FCRMBDRY7EU.jpg?auth=d96d2fb39769aa49653ce173ee7a3dbd09e2a1cb66871225eee3d2d24a7e8d64&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/amerique/avec-trump-le-scrutin-du-5-novembre-sera-t-il-pacifique-ce-qui-inquiete-biden-AGTWDL6HCNDHTDNIC7H4QNI35Y/", "news_id": 78}, {"title": "Jean Charest : \"Si la France et l’Europe veulent avoir du poids face à Trump…\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/KCY7HL4D6FFQZFQIMMS4FIVPPY.jpg?auth=6439ae1b0157eaa95f8639f41d462b752b4413e887627ae33a19e25cab1d0df4&smart=true&width=628&height=768", "link": "https://www.lexpress.fr/monde/amerique/jean-charest-si-la-france-et-leurope-veulent-avoir-du-poids-face-a-trump-DPI5RROGAFAFHGIM6GVPPBOLQA/", "news_id": 79}, {"title": "Bertrand Besancenot : \"L’influence de la France au Moyen-Orient est devenue marginale\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/XTF3FVSJSVEK7CYT4QD4RRS72A.jpg?auth=69f025c04a4a91cae3e9fc5ee813530a3918eb339e2fb7ebfad3b364ea74b04a&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/bertrand-besancenot-linfluence-de-la-france-au-moyen-orient-est-devenue-marginale-IMFBTWWYZFACXH2QIAYSCBN374/", "news_id": 80}, {"title": "\"Marine Le Pen n’est sûre de rien\" : le pénible dilemme du RN face au gouvernement Barnier", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/XZNEYYCCCFABHKCODHVUWTIAYA.jpg?auth=983bed3879db735f4c88af11efc0a67dd3a54b735dde695da85bb41219f05599&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/politique/marine-le-pen-nest-sure-de-rien-le-penible-dilemme-du-rn-face-au-gouvernement-barnier-4PHASGRVNJFEJN34KOBOL4NLTM/", "news_id": 81}, {"title": "Biden dit qu'Israël devrait \"envisager d'autres options\" que de frapper des sites pétroliers en Iran", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/O33MGRPZ3VENZDGFGOIJ6C4L3Y.jpg?auth=c777074c47e4448dc2d3038d17677bb91b9bb099f3058d3d04e34f367bd92c8f&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/en-direct-de-nouvelles-frappes-israeliennes-au-liban-le-guide-supreme-iranien-va-prendre-la-parole-OE3XFLFZQFHFJP5MD7YHQJRYZA/", "news_id": 82}, {"title": "Livres : Yuval Noah Harari ou Xavier Niel, qui vend le plus en librairies ?        ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/H46POD37XFEHVGE52MAP6NHSMU.jpg?auth=a38809f0066f46db1e5f0e40cf44e53876b2aec6d7ef7cd450abe73e8c88f2f6&smart=true&width=2931&height=1955", "link": "https://www.lexpress.fr/culture/livre/livres-yuval-noah-harari-ou-xavier-niel-qui-vend-le-plus-en-librairies-5IJZR2KJ4BA27FVOKLXMFMOYGI/", "news_id": 83}, {"title": "Sanction contre Didier Raoult : Trop peu, trop tard ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/CWWP4GBJ5ZGTZGSAYY6EESPL4M.jpg?auth=18e77bdf4626603df7d4284e579a18c9ddb2d94fe1a547f48d3121da77c5c8f1&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/sciences-sante/sanction-contre-didier-raoult-trop-peu-trop-tard-KYSNZ2GYSFB65NXKR2C4TCF2PE/", "news_id": 84}, {"title": "Jeux vidéo : la rumeur de rachat qui fait bondir l'action en bourse d'Ubisoft", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/MWAOSTDKNREGJHARKAUXTT5XBU.jpg?auth=66f3b91e32ba8675878023c82e8af1b6e113307de9043bff1f14458750bd2421&smart=true&width=1000&height=667", "link": "https://www.lexpress.fr/economie/high-tech/jeux-video-la-rumeur-de-rachat-qui-fait-bondir-laction-en-bourse-dubisoft-JQRDG5PESJBG5EK3WXHGPE5CJA/", "news_id": 85}, {"title": "Moyen-Orient : Ma nuit dans Beyrouth bombardée, par la romancière libanaise Hyam Yared", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/FE4PZDMWBNEXPADR5FYMLX24KU.jpg?auth=3b68da9c5697b5de6abb6ed77ec1ae9f38b118642ed75594ea644512f4a7d7e0&smart=true&width=1000&height=1500", "link": "https://www.lexpress.fr/culture/livre/moyen-orient-ma-nuit-dans-beyrouth-bombardee-par-la-romanciere-libanaise-hyam-yared-D2ENYFICQFHWRO7LAGISHYDCDI/", "news_id": 86}, {"title": "Il y a dans la musique de DJ Mehdi une certaine idée de la France, par Abnousse Shalmani", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/KLV56VZ725EB3KN5M6RACGLBSQ.jpg?auth=34d864a8149bf637ae9d8d2056320fee7038dc44e9bfe57d7b4d9d827c16fdba&smart=true&width=3000&height=1978", "link": "https://www.lexpress.fr/societe/il-y-a-dans-la-musique-de-dj-mehdi-une-certaine-idee-de-la-france-par-abnousse-shalmani-SKY7VAOYPNAIFIGNFDFREYF4DM/", "news_id": 87}, {"title": "Sahara occidental : le Maroc en colère contre un jugement de la Cour de justice de l'UE", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/KJZZV5OHBBB35NMDTU5I4JUJXY.jpg?auth=70ce7d1311c043b8ddf090efc83a4de00e0b3e7b72c51b6a79219601384cb87c&smart=true&width=2048&height=1401", "link": "https://www.lexpress.fr/monde/afrique/sahara-occidental-le-maroc-en-colere-contre-un-jugement-de-la-cour-de-justice-de-lue-HQMD4ZURTNEARKS4SAFGMGUIBA/", "news_id": 88}, {"title": "Attaques contre Michaël Delafosse : \"Une stratégie partagée entre Insoumis et islamistes\"", "summary": "Le professeur d’histoire-géographie Iannis Roder dénonce la campagne diffamatoire menée contre le maire de Montpellier Michaël Delafosse accusé de racisme envers les musulmans.", "img_url": "https://www.lexpress.fr/resizer/v2/YNB27PBAHZFBBE3FLPLC6W2LZM.jpg?auth=3de2cee2c7d10b4d16f72ff83142fe2ddf7874a40d82e3b2c2ff8be6d77367a5&smart=true&width=5460&height=3640", "link": "https://www.lexpress.fr/societe/education/attaques-contre-michael-delafosse-une-strategie-partagee-entre-insoumis-et-islamistes-ZD23S33BE5FI3NJJJQWN5U4XWY/", "news_id": 89}, {"title": "Tabac : les gains spectaculaires des buralistes français    ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/BN7HAYJVYJH75FAB36LA7JCZSI.jpg?auth=6ad7e8ddba002b06b6fd0e4d766ff1886e69635c2b1c699e9709a1d41ab9cb6b&smart=true&width=2048&height=1362", "link": "https://www.lexpress.fr/sciences-sante/sante/tabac-les-gains-spectaculaires-des-buralistes-francais-52EX6J5TLFASFMM72IMLFRANY4/", "news_id": 90}, {"title": "Michel Barnier : \"La crise financière est devant nous, il faut la prévenir\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/RTE5D4WS5VD2LNBPZGBYMR6UA4.jpg?auth=67774d9e073e5c13a46e00fa7bc731f2bdd094ca64fe337278be77628b494f34&smart=true&width=6000&height=3999", "link": "https://www.lexpress.fr/economie/michel-barnier-la-crise-financiere-est-devant-nous-il-faut-la-prevenir-GNK42YHWDVFOPD3E6QFILSUIGY/", "news_id": 91}, {"title": "Voitures électriques : l'UE frappe la Chine au portefeuille", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/KML4Y7NVIRBVLOAXJABZ3LXAAM.jpg?auth=ba8bd71399df73f27c195184eb107d8b9da7e22b228ac89ed6a0150426d34035&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/economie/voitures-electriques-lue-frappe-la-chine-au-portefeuille-DOSDY74TSRC3FACKV4NSGIUUUU/", "news_id": 92}, {"title": "Après l’attaque iranienne, les options dont dispose Israël pour répliquer", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/TU4DOYRDWVCVZF7LLPVBWM6IPQ.jpg?auth=9bcfbda25f2825984b2a2dcc4998d6ef6288790dcaa4bfac08d1b5149a7f28e6&smart=true&width=2048&height=1366", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/apres-lattaque-iranienne-les-options-dont-dispose-israel-pour-repliquer-QR6VKOQ3B5FSRBMOZIX3S6NRKM/", "news_id": 93}, {"title": "Erreur de méthode ou enfumage ? Pourquoi l'impôt sur les riches risque de faire pschitt", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/NIMFUURUAFDYLCFAB3HCOCJTRE.jpg?auth=e17e3ef99ac9062b382cd5f8e684832471858195e96f093d2edebd5d1ff03f07&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/economie/politique-economique/le-gouvernement-a-rate-sa-cible-pourquoi-limpot-sur-les-riches-risque-de-faire-pschitt-T4EWYGKNNZDX5NIHPU5QIVVR5Q/", "news_id": 94}, {"title": "Mpox : l’OMS donne son feu vert à un test pour diagnostiquer la maladie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/IBUOYDAJUNHNTG35KLD66GMYJI.jpg?auth=3c4a3829c9f6965d2285e8141e31cbf3d301e4afaec625af6d6d8e18e123ef7c&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/sciences-sante/mpox-loms-donne-son-feu-vert-a-un-test-pour-diagnostiquer-la-maladie-UAQPZNWZV5AL5OFMWZLJZBLGFQ/", "news_id": 95}, {"title": "L’Iran sur le point de disposer de l’arme nucléaire ? Face à Israël, le risque du basculement", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/7AMKKQTAVJBUPL5KI6VJYDCBAY.jpg?auth=a6e8305a9ec46818df758a12f5f49a9b0ba9abeb7abe45c3db032c236a7d2054&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/liran-sur-le-point-de-disposer-de-larme-nucleaire-face-a-israel-le-risque-du-basculement-LKWMTNTP6ZFINO4IFJ7UI223KA/", "news_id": 96}, {"title": "Corée du Nord : la dernière menace de Kim Jong-un en cas d’attaque", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/LJE3QPX7VVFOVPU43JATICTVTE.jpg?auth=9c14153a5153c6686314943843bb6ed4f8755ffcad6d2896d15a78ef87fd3e6b&smart=true&width=3000&height=1994", "link": "https://www.lexpress.fr/monde/asie/coree-du-nord-la-derniere-menace-de-kim-jong-un-en-cas-dattaque-QH6E3L4O3RD4VJG2CRCGWHAYGE/", "news_id": 97}, {"title": "Israël : après un an de guerre, l'économie encaisse le choc... pour le moment", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/V6TOSQFCHJE2FCZDKM2YXMCDCM.jpg?auth=ef467ef9c6cc18f879ef38556ddfcb9c9e61acce4e2d190a07fdd6bfb4b5b73c&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/economie/politique-economique/israel-apres-un-an-de-guerre-leconomie-encaisse-le-choc-pour-le-moment-FWU4TFNDGVDYFJGHTA4GHALR64/", "news_id": 98}, {"title": "Etats-Unis : les dockers reprennent le travail après trois jours de grève", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/LVLWWUILOVBJ5E322DA4C5IBJU.jpg?auth=c4b03e04bbbbd0bc95be96ba98c2bde1a82e43738d59c21d64770bc04532d5d5&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/economie/etats-unis-les-dockers-reprennent-le-travail-apres-trois-jours-de-greve-2D3N7XUQ5JFFXH3EKAI32SGQTU/", "news_id": 99}, {"title": "Impôts : comment les plus fortunés sont taxés chez nos voisins européens", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/T3CJMWR7JNAMTPRKHFKFJZOB2M.jpg?auth=7f91023d62b6bcc9b3ddd3008000d4502e76745ff84f31d03ad969edb5bbb249&smart=true&width=605&height=402", "link": "https://www.lexpress.fr/economie/politique-economique/impots-comment-les-plus-fortunes-sont-taxes-chez-nos-voisins-europeens-RAUPZQ62R5DP3ALU64NM4ZK2WM/", "news_id": 100}, {"title": "\"On va y passer des jours et des nuits\" : Laurent Saint-Martin, un ministre en mission commando", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/GAMMLJULYJELZM6WJJVUZKZDEY.jpg?auth=35b5e74c8a79ec173e18106e39aa26471383cfcdd0bb4304bc130349aecdded2&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/economie/on-va-y-passer-des-jours-et-des-nuits-laurent-saint-martin-un-ministre-en-mission-commando-B2O4PVB675HAREX33RRPEJ2ICM/", "news_id": 101}, {"title": "L’actu à La Loupe : au Liban, le fleuve Litani comme limite pour Israël", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/HG35YRWMQRHYLGOPLSBHNLGRR4.jpg?auth=dabc2de74c0027f3719ff004e2fbfacd487704650ed12406cceec24dbe05498b&smart=true&width=7000&height=4000", "link": "https://www.lexpress.fr/podcasts/laloupe/lactu-a-la-loupe-au-liban-le-fleuve-litani-comme-limite-pour-israel-5DOLTGIJFBANHLVDU7LNEVM6CE/", "news_id": 102}, {"title": "Antisémitisme à l’école : l’histoire secrète de l'audit demandé par Macron… qui n’a jamais vu le jour", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/QYQS7QPKYVAN3NR3HENGF5SYUQ.jpg?auth=c2614c2618f4f5d60a51a430f5fca0d1209b4b4cc45ad3c03724a342f6649bcd&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/societe/antisemitisme-a-lecole-lhistoire-cachee-dun-audit-demande-par-macron-qui-na-jamais-vu-le-jour-C57J4C6HFNEYNFTEEFT4WJRIZI/", "news_id": 103}, {"title": "Législatives, sondages… D’où Bruno Retailleau tire-t-il sa légitimité ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/765I3FK5Y5BHVB6CE46VA5CPBI.jpg?auth=00a0dac38587a2f513b86a435efdae3dd8e707e79b7c994b93ad6fbd813e9635&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/politique/sondages-vote-frontiste-dou-bruno-retailleau-tire-t-il-sa-legitimite-WYWSN5SOGNCEHB5MIIIUUBDZTA/", "news_id": 104}, {"title": "Michel Barnier sur France 2 : impôts, immigration, agriculture… Ce qu’il faut retenir", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/3VHZ5GK2FBHIFJO3VQIR3C2JMA.jpg?auth=a05429b71e263b83b965d5422a4f61ef8165a5c1fcf4a01bd8a5922990ab8126&smart=true&width=2699&height=1799", "link": "https://www.lexpress.fr/politique/michel-barnier-sur-france-2-impots-immigration-agriculture-ce-quil-faut-retenir-HA7XU5JWNNAADJQHEBHPAUKHGY/", "news_id": 105}, {"title": "Guerre Israël-Hezbollah : ces pays qui évacuent leurs ressortissants du Liban", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/KG7PM7SBMVCNVNYBC52IYRDHIM.jpg?auth=5049fe0efbad7c6bf32a4e97cd6e241a7d4ef20a7898f675289e27fe8ffff7ce&smart=true&width=5416&height=3610", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-israel-hezbollah-ces-pays-qui-evacuent-leurs-ressortissants-du-liban-KTMFJRNO7FF4LCDBH5S3FIHJ6Y/", "news_id": 106}, {"title": "Joe Biden fait état de \"discussions\" avec Israël sur les installations pétrolières iraniennes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/62345UESZVH57OHT7NT6266JFE.jpg?auth=8ffc522ce7d29d03953dc569ff9a36ec9f000e6bb0c5b25914cff5e25fc2bf8d&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/en-direct-frappes-sur-beyrouth-israel-dit-avoir-vise-le-qg-du-renseignement-du-hezbollah-7VCRRRXXARBYFCA476E4KUD44Y/", "news_id": 107}, {"title": "Moyen-Orient : \"L’Iran n’a jamais été aussi proche de la bombe nucléaire qu’aujourd’hui\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/IIY4VCUYTFDCDPVK2RGOHPDN4I.jpg?auth=3b6feca634f971aec656a2b62b505fdab971702d93f68d929ec8c48c85482165&smart=true&width=2048&height=1432", "link": "https://www.lexpress.fr/idees-et-debats/moyen-orient-liran-na-jamais-ete-aussi-proche-de-la-bombe-nucleaire-quaujourdhui-U6MHZNFSJZCM3IFQBGZ6HRFMVY/", "news_id": 108}, {"title": "Bernard Cazeneuve : ce que cache vraiment sa fameuse veste rouge", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/3EPKG734XFGHVGXEUY3NWJFPDA.jpg?auth=0840d650e565e0d9bdc5093f2c0bd0236e5707d6ee1321382f6a213477292c66&smart=true&width=6000&height=4000", "link": "https://www.lexpress.fr/politique/bernard-cazeneuve-ce-que-cache-vraiment-sa-fameuse-veste-rouge-3X4AZ426EFFOFPUZUQVT3ZB5GQ/", "news_id": 109}, {"title": "Les secrets de la dissolution : \"Macron était furieux des articles qui sont sortis sur ses conseillers\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/7XZDUGZFQJGQPGQJI6DDAPHM6Y.jpg?auth=3e6e48855f8048259c92404ffe7cc3979edb809742c64dade80b7bda960c255b&smart=true&width=3293&height=2195", "link": "https://www.lexpress.fr/politique/les-secrets-de-la-dissolution-macron-etait-furieux-des-articles-qui-sont-sortis-sur-ses-conseillers-T3VUPSWCBRECJG77SWZ5BSA5DA/", "news_id": 110}, {"title": "Patrick Hetzel, un ministre bien peu scientifique : enquête sur le discret nettoyage de sa page Wikipédia", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/IYMT7R6GVRHBFLA6MU2JKPRXXY.jpg?auth=feecfa0bd1e59633e028bf6e771e701e73682f2d96b3a38b3dc6c7d1dfdda2c8&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/sciences-sante/patrick-hetzel-un-ministre-bien-peu-scientifique-enquete-sur-le-discret-nettoyage-de-sa-page-ZFNKA5WL25DNPGPAQN56JKAA4M/", "news_id": 111}, {"title": "\"Désmicardiser la France\" : les propositions chocs de deux économistes pour \"redynamiser les salaires\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/6QNU3EWT4ZFEXIGBQ2BGTX4Y6Q.jpg?auth=c2f35d02b23732261eb491f211f0cc744ca6b9eed1971a27ea0d17a839cfad5d&smart=true&width=2048&height=1329", "link": "https://www.lexpress.fr/economie/desmicardiser-la-france-les-propositions-chocs-de-deux-economistes-pour-redynamiser-les-salaires-TORSC5QOWREQDOWD5TIKSRRIKE/", "news_id": 112}, {"title": "Arthrose, arthrite : voici le régime qui soulage vraiment selon la science", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/MPSUAC36NNEULHEUYWIBCOHXCE.jpg?auth=6048057baf41d8a9a7d4ea3f9c1ee33e9bff52eedc7d48c381f76139996ca801&smart=true&width=2000&height=1328", "link": "https://www.lexpress.fr/sciences-sante/arthrose-arthrite-voici-le-regime-qui-soulage-vraiment-selon-la-science-TU3LFGGQHRFWDJKPOSDIZQMQYM/", "news_id": 113}, {"title": "L'incroyable échange Barnier-Le Pen, l’étonnant hommage de Hollande... à Darmanin", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/J7U5SRHA6BA5BDH7PJG7L5UT4Y.jpg?auth=e7e2c0661ec2f14bfb5abaad96a63faf4f82bb4c3298617316add145a108b2e0&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/politique/lincroyable-echange-barnier-le-pen-letonnant-hommage-de-hollande-a-darmanin-2OHCDI5EVFGCZOOOVGBZ2PWNEU/", "news_id": 114}, {"title": "Guerre en Ukraine : Zelensky hausse le ton face aux Occidentaux", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/6QCDSAVITRHM5AQ7M5KJ22SJV4.jpg?auth=cb8dfe87ab9d97aefe3596d71b2daae5184c041b168e1604375b90ae4c817b73&smart=true&width=4374&height=2916", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-zelensky-hausse-le-ton-face-aux-occidentaux-HTCLATUYWJBB3K7NT7VRZ5G7FU/", "news_id": 115}, {"title": "Après la mort de Nasrallah, l'Iran craint l’infiltration de taupes israéliennes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/BMTN4T427FBIDNNYBH5FEU273A.jpg?auth=ea2ef4661754b2431a1db7fde20780d52cff0f5c19aba1d1379382ff0ee5b157&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/apres-la-mort-de-nasrallah-liran-craint-linfiltration-de-taupes-israeliennes-W4YUP3D46ZCV7BYNMSS3KNEKWA/", "news_id": 116}, {"title": "Covid-19 : Didier Raoult interdit d'exercer la médecine pendant deux ans", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/ZU6J7GF57NCQLLPY6JDN4MSLQY.jpg?auth=baf33ef7e20222e283808639db33173c28b474b13d2cc3bc569a6406cb5a87f1&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/sciences-sante/covid-19-didier-raoult-interdit-dexercer-la-medecine-pendant-deux-ans-SCHZEGPPTNF3XDM6OYHEUQMJ2M/", "news_id": 117}, {"title": "Jean-Marc Daniel : \"C’est la France qui provoque le drame économique en Europe\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/KSR7MU2EZBBQRJVGKWH76YU2RA.jpg?auth=32b7f37950c9450091887698d742bf2a201be77ce00e3f9eab16ebcf393d4834&smart=true&width=2048&height=1397", "link": "https://www.lexpress.fr/economie/politique-economique/jean-marc-daniel-cest-la-france-qui-provoque-le-drame-economique-en-europe-UUNZEXPMP5BAFILOWUV6M5GHUU/", "news_id": 118}, {"title": "Présidentielle américaine : à rebours de son mari, Melania Trump défend l'avortement dans ses mémoires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/HFR44J5U45EXJMN4JE3XSBURUQ.jpg?auth=5a0e2eb2d4890ba62d0e78b30f77e0228494f49aeb1c93a07e646ac0757a05c3&smart=true&width=2592&height=1728", "link": "https://www.lexpress.fr/monde/amerique/presidentielle-americaine-a-rebours-de-son-mari-melania-trump-defend-lavortement-dans-ses-memoires-42SD256R65HNRBUYMXUP4RMDHE/", "news_id": 119}, {"title": "Budget : comment les retraités vont participer à l’effort de redressement", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/CRNAGN6W7ND3ZP5HRP2MB36BLY.jpg?auth=d9a67949e8d4717150ef7ddda4e0c10c19c9f52102d6db7420a1e10e50237fea&smart=true&width=2000&height=1461", "link": "https://www.lexpress.fr/economie/budget-comment-les-retraites-vont-participer-a-leffort-de-redressement-32KR2E6EGJFRPMTMI2KKW5F7EI/", "news_id": 120}, {"title": "Etats-Unis : ce nouveau rapport qui menace l'immunité présidentielle de Donald Trump", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/JR7QQKRRNZHZ3PM645QK2XP35Y.jpg?auth=a093a6f8c16bb903fe14fa9c2f352f41a5bfa86a4ff3ec940a8e57d56f98b8da&smart=true&width=6695&height=4463", "link": "https://www.lexpress.fr/monde/amerique/etats-unis-ce-nouveau-rapport-qui-menace-limmunite-presidentielle-de-donald-trump-XL4H4KPOGND3JKMPJZQKRLDGIU/", "news_id": 121}, {"title": "Budget 2025 : la contribution \"exceptionnelle\" des Français les plus fortunés concernera \"0,3 %\" des foyers", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/XN2TN5XNOZHKXC5JFHHO5Z4G4E.jpg?auth=074f782e1575114ba32353bb12ca8ea3ded7689741a927f1671e219a5e968d5e&smart=true&width=2048&height=1366", "link": "https://www.lexpress.fr/economie/budget-2025-la-contribution-exceptionnelle-des-francais-les-plus-fortunes-concernera-03-des-foyers-NTEZXTDFRRCKVBJR7S24YTIG3E/", "news_id": 122}, {"title": "OpenAI : sa colossale levée de fonds ne cache pas l’éléphant dans la pièce", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/VNNWQJOOW5F5JKZ7AZGLBXTEEY.jpg?auth=01a3bc9304bc0b782b2ac19cc1b63e0fc6b3a8ccf76d985ffa32b510b5d18d4c&smart=true&width=3543&height=2434", "link": "https://www.lexpress.fr/economie/high-tech/openai-sa-colossale-levee-de-fonds-ne-cache-pas-lelephant-dans-la-piece-4QDTQD5GN5B73LR5PNAPWYZLKU/", "news_id": 123}, {"title": "Sommet de la francophonie : quand le président Macron contredit... le candidat Macron", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/HJGX65KGHJG3XBSGJ5S5Z2INLE.jpg?auth=2a12edb3563189d979b736b0d3e2f233bfd4aec236244dcaece1fc88633311e5&smart=true&width=2548&height=1698", "link": "https://www.lexpress.fr/culture/sommet-de-la-francophonie-quand-le-president-macron-contredit-le-candidat-macron-VPL5FOKECFEVBORRQMQFHATUWQ/", "news_id": 124}, {"title": "Technologies quantiques : pour la France, une avance à ne pas gâcher", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/HGQKJTOAJRE27DS6XC6QUEWCHM.jpg?auth=d56084d7c56970c6ed4291d1a9486bdfb4f748b485c3d423cc7e35d9cd8c29b6&smart=true&width=1000&height=667", "link": "https://www.lexpress.fr/economie/high-tech/technologies-quantiques-pour-la-france-une-avance-a-ne-pas-gacher-AT35HUBI5NGHNAY2IGVC2446ZU/", "news_id": 125}, {"title": "\"Pourquoi tant de gens soutiennent encore Trump ?\" : le mystère qui hante une partie de l’Amérique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/D2LLBQXPONDBZGWIVS347JKJ44.jpg?auth=1ebb6b4bb54d9581782ad35a25a58b2ce07a05d8747d04edfc99179d3ae33159&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/idees-et-debats/pourquoi-tant-de-gens-soutiennent-encore-trump-le-mystere-qui-hante-une-partie-de-lamerique-BNRFJDTDLBEQFJY54E5X55DO3U/", "news_id": 126}, {"title": "La dissolution et la marche en arrière : Emmanuel Macron, la fin du macronisme ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/KHK5LR2CZNHELETJ432ZDCYENY.jpg?auth=c46209daa051bc36cf0e5f2f03bc58fd45d2aa9e8aec5297532f3a4df7388c9e&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/podcasts/laloupe/la-dissolution-et-la-marche-en-arriere-emmanuel-macron-la-fin-du-macronisme-5XCF7GFFMFF2RDZJC4A2CT5VSM/", "news_id": 127}, {"title": "EXCLUSIF. L’antisémitisme au plus haut en France, un an après le 7 octobre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/IRR4PFWMINC4LMTKKOLKALXZ4A.jpg?auth=e8a54619ef55d1b14af2dee9bac6e8f61602d577f0591191a6643d8117bb7bd5&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/societe/exclusif-lantisemitisme-au-plus-haut-en-france-un-an-apres-le-7-octobre-LW7KQLJF6RDHVP7HXA4XENSFME/", "news_id": 128}, {"title": "Nouvelle-Calédonie : les leçons d’une faillite d’Etat, par Nicolas Bouzou", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/XYWIK22ZCJFMTGKE3VEEMTCZJM.jpg?auth=39d927ad42329674ebc917fd71437277a12cd7f9b79b3d0c7801ab1f44ac2aab&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/economie/politique-economique/nouvelle-caledonie-les-lecons-dune-faillite-detat-par-nicolas-bouzou-CDHIME2YGNEM7CQJYJJ77XAUCI/", "news_id": 129}, {"title": "Biden opposé à des frappes israéliennes sur les installations nucléaires iraniennes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/NO4BBQJQXBDRTO3QJOMCY6S57M.jpg?auth=7d0ca3c56118d9e888b81eadaca358423cf5175f5ebcabfd34a0c185459eea54&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/en-direct-le-hezbollah-dit-avoir-affronte-des-troupes-israeliennes-qui-tentaient-de-sinfiltrer-au-TRXXY76OO5HO7BABQVRLWKKQ6E/", "news_id": 130}, {"title": "Assemblée : le député RN Chenu élu à la tête d'une commission grâce aux macronistes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/2AAQM4JMJZBOFMYUABMJQZ2R5M.jpg?auth=ea4120c05eef1d720b7c9a3ddd209cef42e70072cc6dc1a3921a4020f11a0fa7&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/politique/assemblee-le-depute-rn-chenu-elu-a-la-tete-dune-commission-grace-aux-macronistes-XOEC734ZWJGLVMNHTXNYKWSTVI/", "news_id": 131}, {"title": "Iran - Israël : l'engrenage infernal au Moyen-Orient est enclenché", "summary": "En tirant près de 200 missiles sur l'Etat hébreu, le 1er octobre, le régime iranien a fait basculer le Moyen-Orient dans une nouvelle réalité. La guerre régionale tant redoutée est là.", "img_url": "https://www.lexpress.fr/resizer/v2/KT3MEAE4RVCPVFZTYWC6XRGGDE.jpg?auth=c4bd8365dc20e7bbfe1d8cf221368cc0189efc371d36aabe7406d55f83e1d7f3&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/iran-israel-lengrenage-infernal-au-moyen-orient-est-enclenche-SWQEB7SKNRDFRECMKTOBQJHIOQ/", "news_id": 132}, {"title": "Antonio Guterres \"indésirable\" en Israël : aux origines du divorce diplomatique ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/CLTFZ437HNC2LPZN6UAFK6MB5E.jpg?auth=96c147335ebfc13fb5676e50ac9db3d9f3df2f65f860fd300a6cc8e2a31ff5ee&smart=true&width=2048&height=1364", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/antonio-guterres-indesirable-en-israel-aux-origines-du-divorce-diplomatique-MBDOEIEWQBAZ5KMHL4M2ZATCAU/", "news_id": 133}, {"title": "La folle histoire des trois jours où Thierry Beaudet a été Premier ministre (ou presque)", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/6K6S75V44RGJLGWW5EG5SX62YE.jpg?auth=d7ca1cfe0a002a4527736ac16366c864910922f6eca54225835d1a5b6bd9f2f6&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/politique/conversations-secretes-insomnies-et-rapport-de-force-le-jour-ou-macron-a-nomme-thierry-beaudet-a-SM2SSGMUVFBQHHZY62ADRCKXRI/", "news_id": 134}, {"title": "Fabrice Balanche : \"Bachar el-Assad peut être emporté par ce grand nettoyage d’Israël\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/2FRILZNXXZE7ROM2OI3ZAD7POY.jpg?auth=4cfcbf7f40763746fbbf05b0c04ab633b376d60e9a0a987719f713ee511f8c0f&smart=true&width=2586&height=1662", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/fabrice-balanche-bachar-el-assad-peut-etre-emporte-par-ce-grand-nettoyage-disrael-LV7FGEFYTJG3LCUUZNPPUDNPYQ/", "news_id": 135}, {"title": "Un contrat entre les collectivités et l’Etat ? La proposition inflammable de Barnier", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/PZRATQEWTFCLTPGV4C65YJJMRU.jpg?auth=166db38ecd5ce9122c04ede50116f4005e1e529545cc2e55b4778a43c66ef252&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/economie/un-contrat-entre-les-collectivites-et-letat-la-proposition-inflammable-de-barnier-JM5CQ62O75HSHP22PG55PB6PIE/", "news_id": 136}, {"title": "Violences en Martinique : quand la Russie s’en mêle", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/OHPNOQW6N5F77FLB3EWBHCL3BM.jpg?auth=c5e5a97be5f838945b42b97dd4800ab7d094369cb1e0dc5a827f264445ee4fd2&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/violences-en-martinique-quand-la-russie-sen-mele-SCFCPUE4HZFUZFM56KOMAKUDE4/", "news_id": 137}, {"title": "Budget : 40 milliards d’économies, 20 milliards de hausses d’impôts... La potion choc du gouvernement Barnier  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/ZBKD2Z5BOJCFHF5I562JH2YXII.jpg?auth=8b742f9c7a0e100fa4d0b5a9be8fe740f8d105e8565ce71fbda5ea48e7cb06bf&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/economie/politique-economique/budget-40-milliards-deconomies-20-milliards-de-hausses-dimpots-la-potion-choc-du-gouvernement-TZUA5MWZ4BC2FN327PJCSZBEJI/", "news_id": 138}, {"title": "Attaque sur Israël : la soirée où l'Iran a voulu \"tuer des milliers de civils\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/PI73AVXPCFBU3I4N6DJBFP66AI.jpg?auth=7726458efe687a4d5d28e7c171b4ceda46c1f6b215a463c2381f24266228c885&smart=true&width=2048&height=1366", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/attaque-sur-israel-la-soiree-ou-liran-a-voulu-tuer-des-milliers-de-civils-S7NUCVBM7NGQZIEZNSWPSG37YU/", "news_id": 139}, {"title": "Guerre en Ukraine : l'armée ukrainienne perd Vougledar, ville stratégique et symbolique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/VPBZWD2IV5HGVGCDLCMYYZ2H6E.jpg?auth=b1a193fefb5151c7f434ac1b9f1361cd9cab96024bf22509a74af4b4ca7a0017&smart=true&width=2048&height=1334", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-larmee-ukrainienne-perd-vougledar-ville-strategique-et-symbolique-I66K6MFUGZAT5PNEI3P5GYIYEU/", "news_id": 140}, {"title": "Israël-Hezbollah : au Liban, la mission de l'ONU renvoyée à son impuissance", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/HN25CUFRR5BALO7VATOUO4RTIE.jpg?auth=1dbfb8825652ab7b16e1618c945b84486206e50a8217f91c6841d88d88b00111&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/israel-hezbollah-au-liban-la-mission-de-lonu-renvoyee-a-son-impuissance-CVYISJMQNBCLHOYHPXGU4B557I/", "news_id": 141}, {"title": "Destitution de Macron : la proposition de LFI massivement rejetée par la commission des lois", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/J3NICBCJUBB3TAA6EPXUGQZPN4.jpg?auth=3de41cebfabb8b8a8161eb04c3cb969f1507a79b8d9ebd5b988dcdfb8298fd63&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/politique/destitution-de-macron-la-proposition-massivement-rejetee-par-la-commission-des-lois-MWOXJTCI3FECRJFOB3PCRIBA2E/", "news_id": 142}, {"title": "Liban : ce que l’on sait de l’offensive au sol lancée par Israël", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/DRQEFTCQPBBHDAML6BLVQBOYDA.jpg?auth=6bd6cfb647170d77116a23a5dbb50f432795c4672039a65873ef27a80de7ed2b&smart=true&width=7065&height=4710", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/liban-ce-que-lon-sait-de-loffensive-au-sol-lancee-par-israel-XA2IQ6MTOJDFNF44KS27V4FPAE/", "news_id": 143}, {"title": "Moyen-Orient : un conflit désinhibé aux airs de guerre froide, par Eric Chol", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/AJQKYE35B5CTPMM37GF2NYWZOY.jpg?auth=e94848558b40643591a089e605195a2564f310a06b529300ffbaac0b4547e34a&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/moyen-orient-la-doctrine-francaise-du-en-meme-temps-nest-plus-operante-par-eric-chol-W3VRRA6VIFHUZP7PHVKNXER5OY/", "news_id": 144}, {"title": "Jean-François Husson : \"Nous devons la vérité aux Français sur les finances publiques\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/XRUKDXR5GNCHTAUN46THD5OYR4.jpg?auth=1844ee37c93251447f951cdaead97d7723b5a0bfe815ad6af4de1a626bc0f4f2&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/economie/jean-francois-husson-nous-devons-la-verite-aux-francais-sur-les-finances-publiques-VREYPA6AFBHLROTMGD4UQPJRWU/", "news_id": 145}, {"title": "Déficit public : la Cour des comptes suggère de supprimer 100 000 emplois dans les collectivités", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/27LVCJLUVNCVZD74AAEHY2E4ZE.jpg?auth=39537621211b2b143a560dc74103ff728f446ec23e23de97385bf84be8c41fc3&smart=true&width=5568&height=3712", "link": "https://www.lexpress.fr/economie/deficit-public-la-cour-des-comptes-suggere-de-supprimer-100-000-emplois-dans-les-collectivites-Y4M6K6YYXNFTZJALVARW63UYK4/", "news_id": 146}, {"title": "\"L’Iran n’avait jamais pris un tel risque\" : l’attaque sur Israël vue par la presse étrangère", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/TU5MIZRSXZHSTCZKYCQKR64RW4.jpg?auth=10957f3439d696d536c788632711aa1b7d4af645d42119891eb4e3e0a4f0cd55&smart=true&width=6000&height=4000", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/liran-navait-jamais-pris-un-tel-risque-lattaque-sur-israel-vue-par-la-presse-etrangere-66TJV5AAN5FETKLXPWK65BFGMA/", "news_id": 147}, {"title": "Yaakov Amidror : \"Il faut empêcher le Hezbollah d’être en mesure de lancer son propre 7 octobre\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/FF73X3NPPFGJRJPKZS53YEUX6U.jpg?auth=1a245b9ed474a544a2c975299d03202b46a31732e1472c9cc83b79d96d7eb12b&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/yaakov-amidror-il-faut-eviter-que-le-hezbollah-soit-en-mesure-de-lancer-son-propre-7-octobre-4HTZGZTP5JF5TOHOMIQ22D5XNU/", "news_id": 148}, {"title": "Antisémitisme : 130 ans après Dreyfus, la France a-t-elle toujours quelque chose à dire au monde ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/QRAI5OICCJEKBATPLB5TWKJLHM.jpg?auth=911c91a8f2829102f5d10add30ba342afd1c8b4a4aefe07dc894e840693a2b25&smart=true&width=1117&height=838", "link": "https://www.lexpress.fr/societe/antisemitisme-130-ans-apres-dreyfus-la-france-a-t-elle-encore-quelque-chose-a-dire-au-monde-YWGNWGYJUBF4NBYK6L2VTG46BQ/", "news_id": 149}, {"title": "Le français, une arme puissante et sous-estimée dans le monde des affaires", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/FRJ42ROZ3JBGJIKHXXK6LLQ26A.jpg?auth=a5cc907fd5b9dd461664711ea72b1872cc256ec59a4f1f91d298bbb278d84e39&smart=true&width=8192&height=5464", "link": "https://www.lexpress.fr/economie/le-francais-comme-langue-des-affaires-une-arme-puissante-HZ7N3HYJYRAHJDHXMTQEVIYJ3E/", "news_id": 150}, {"title": "Carte Pokémon et hamburger, comment initier les écoliers à l’économie ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/TAZ3EF563VHVNOFNKFVSMO46G4.JPG?auth=b8c9b2090e4d16e110439701b30cf4ad48f7bb66efb0b508412f147d5b733a99&smart=true&width=6000&height=4000", "link": "https://www.lexpress.fr/economie/entreprises/carte-pokemon-et-hamburger-comment-initier-les-ecoliers-a-leconomie-ERTAAOLWVNG7ZFQGZJZRC3H3UY/", "news_id": 151}, {"title": "\"Quand vient l’automne\" : François Ozon, tout le contraire de Coppola, par Christophe Donner", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/QCZPZMUK2FHKHJDWXJ33NUWTQE.jpg?auth=6037ac3864b8c8af18ee83e2fdc6dca654fa5b192f5df62fe1673be2fd29817c&smart=true&width=4397&height=2480", "link": "https://www.lexpress.fr/culture/quand-vient-lautomne-francois-ozon-tout-le-contraire-de-coppola-par-christophe-donner-C464GCT3VVFFNI3FPKNXGWXSLI/", "news_id": 152}, {"title": "Walz vs Vance : ce qu’il faut retenir du débat entre les candidats à la vice-présidence américaine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/CVJAP7ZYIFEZPJYWTV75VIJIBI.jpg?auth=c4394757c20ce150e83356ef9bdb4199c46f83659ef9fee197ba1bbdae915cb7&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/walz-vs-vance-ce-quil-faut-retenir-du-debat-entre-les-candidats-a-la-vice-presidence-americaine-NLENLW5BIRCONH3CZUL6CV4R2I/", "news_id": 153}, {"title": "Emmanuel Macron, la mue du macronisme : les retraites et le changement de cap", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/6R54GFRFXZFOHM5AGMJR3V36S4.jpg?auth=db967d8d9d542f00cc1a6c796792e48d59f41bd4d75e51e8c467c4304f7a1a75&smart=true&width=2048&height=1362", "link": "https://www.lexpress.fr/podcasts/laloupe/emmanuel-macron-la-mue-du-macronisme-les-retraites-et-le-changement-de-cap-Z5NN5ML5YVBJJGXWX2COFBVGJA/", "news_id": 154}, {"title": "Attaque de l’Iran sur Israël : missiles, riposte… Ce que l’on sait", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/4P7QI2DAQRHMJCTTFVGDHMB5BA.jpg?auth=057504e4023cb95db92acd44b1f96b180acba29a160751503c3929cdb88c1848&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/attaque-de-liran-sur-israel-missiles-riposte-ce-que-lon-sait-PIALRXGUVVC5LNBCMF7MISNA34/", "news_id": 155}, {"title": "Débat Walz-Vance : ce que disent les sondages avant l'autre duel de l'élection américaine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/APUXOGU6E5HZVOFSQIOFDVCZUY.jpg?auth=66bc81774d23a8828380920d1bbd3f4eb6a6a62fd912561cbb9335044bd54302&smart=true&width=10000&height=6000", "link": "https://www.lexpress.fr/monde/amerique/debat-walz-vance-ce-que-disent-les-sondages-avant-lautre-duel-de-lelection-americaine-FP3U6DMJMFGGXFP4X6VSAOXUPA/", "news_id": 156}, {"title": "L'attaque de l'Iran \"aura des conséquences\", prévient l'armée israélienne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/TU5MIZRSXZHSTCZKYCQKR64RW4.jpg?auth=10957f3439d696d536c788632711aa1b7d4af645d42119891eb4e3e0a4f0cd55&smart=true&width=6000&height=4000", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/en-direct-alerte-de-larmee-israelienne-des-missiles-ont-ete-tires-diran-vers-israel-Y632WGLONZDWNELS2OTUKHU4OM/", "news_id": 157}, {"title": "\"L’argent liquide, c’est moyenâgeux\" : faut-il en finir avec le cash ?", "summary": "Les Français utilisent de moins en moins d’espèces au quotidien. Un mouvement accéléré par l'émergence d'outils numériques tels que la solution de paiement européenne Wero lancée ce 30 septembre en France.", "img_url": "https://www.lexpress.fr/resizer/v2/6DSJGSMFNVBE5GFX5TMKQTZME4.jpg?auth=add062652049fecfe1d8200543c03914d1a638a535ac8672cd6ecb307c94ce54&smart=true&width=6000&height=4000", "link": "https://www.lexpress.fr/economie/high-tech/largent-liquide-cest-moyenageux-faut-il-en-finir-avec-le-cash-IGSDQKOD3ZGF3PHB3Z4J4IKROE/", "news_id": 158}, {"title": "Michel Barnier à l’Assemblée : la Vénus de Milo a remplacé le Premier ministre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/5VHZI6EJKBDY5BLIA74GGHNGYI.jpg?auth=2cbffc214ec17b76a39e01702c0f9fc2b3accd41c50b485bcfb245e8a5f88b80&smart=true&width=4397&height=2931", "link": "https://www.lexpress.fr/politique/michel-barnier-a-lassemblee-la-venus-de-milo-a-remplace-le-premier-ministre-BPSF6QMHNZCIZFGGEOVVNTR7K4/", "news_id": 159}, {"title": "Barnier à l’Assemblée : impôts, lignes rouges… Ce qu’il faut retenir du discours du Premier ministre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/WVWYYDBT2JFPZIB4TEXSCDPPII.jpg?auth=508139f53bad0ba39bd51d91295705fc7c2d00385cf0452c316ff3ee667419a2&smart=true&width=4927&height=3285", "link": "https://www.lexpress.fr/politique/barnier-a-lassemblee-impots-lignes-rouges-ce-quil-faut-retenir-du-discours-du-premier-ministre-KVYI3CEWQVGJHLW2LGQBFV7CJM/", "news_id": 160}, {"title": "Israël-Hezbollah : \"Nos silences, autant que nos mots de trop, ont abîmé l’image de la France\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/4OROHRL6YNE2ZD5OYOYUP5QFII.jpg?auth=cce31dd005d7b1077c5f3ed4f56d19682da508025fa81a163ea14c50846c3b96&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/idees-et-debats/israel-hezbollah-nos-silences-autant-que-nos-mots-de-trop-ont-abime-limage-de-la-france-5AWEGTBXOFCQDDPA37DEGH3LTE/", "news_id": 161}, {"title": "Budget 2025 : Barnier veut faire contribuer les grandes entreprises et les Français fortunés", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/LDLYJTVBXJADXMWEK3IOD5SHBQ.jpg?auth=773fbc78bf0456baa90d7b989952d8927bec80928fe0f3c93f5ffe1c9a412bfc&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/politique/budget-2025-barnier-veut-faire-contribuer-les-grandes-entreprises-et-les-francais-fortunes-JWH4QLJEUVDV7DP4E7K7Q2CQPQ/", "news_id": 162}, {"title": "Barnier exhorte les partis à \"dépasser\" leurs \"divisions\" et \"querelles\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/5VHZI6EJKBDY5BLIA74GGHNGYI.jpg?auth=2cbffc214ec17b76a39e01702c0f9fc2b3accd41c50b485bcfb245e8a5f88b80&smart=true&width=4397&height=2931", "link": "https://www.lexpress.fr/politique/en-direct-barnier-a-rendez-vous-a-lassemblee-pour-sa-declaration-de-politique-generale-RWJTA5OQSNCRTEF6GDOYH6YXNI/", "news_id": 163}, {"title": "Présidentielle américaine : l'ouragan Hélène s'invite dans la campagne", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/PNEKRRX7QBCV7GFQQPD6JVSHBM.jpg?auth=d7a64ea2524e02247a2c184167826be391f2878c6966087af94e240e31baca74&smart=true&width=2048&height=1365", "link": "https://www.lexpress.fr/monde/amerique/presidentielle-americaine-louragan-helene-sinvite-dans-la-campagne-2A3RC545X5HHPDDJJGTH5HIGDY/", "news_id": 164}, {"title": "Nouveau gouvernement Barnier : survivre à tout prix, par Jean-François Copé", "summary": "", "img_url": "https://www.lexpress.fr/resizer/v2/JSOPVS5SCZHS7AAYHX43KV7A7U.jpg?auth=12b570b8602b145f65e525ddc8d2f07175e3ece0ac51f9e32d366fa9eff222e6&smart=true&width=2048&height=1364", "link": "https://www.lexpress.fr/idees-et-debats/nouveau-gouvernement-barnier-survivre-a-tout-prix-par-jean-francois-cope-Q2TXKAWUNFGL5OLKN7XR4CVINE/", "news_id": 165}, {"title": "\"Honte à vous\" : Benyamin Nétanyahou tance Emmanuel Macron, qui répond en qualifiant les propos du Premier ministre israélien d'\"excessifs\"", "summary": "\"Israël gagnera (la guerre) avec ou sans leur support\", a lancé le Premier ministre de l'Etat hébreu, samedi soir.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/liban/direct-guerre-au-proche-orient-le-hezbollah-dit-etre-engage-dans-des-combats-dans-le-sud-du-liban-face-a-l-armee-israelienne_6819947.html#xtor=RSS-3-[lestitres]", "news_id": 166}, {"title": "Ce que l'on sait de la mort de quatre migrants, dont un enfant de 2 ans, lors de tentatives de traversée de la Manche", "summary": "Deux enquête ont été ouvertes samedi après ses deux tentatives de traversées clandestines qui viennent alourdir encore un peu plus le terrible bilan de l'année 2024.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/migrants/ce-que-l-on-sait-de-la-mort-de-quatre-migrants-dont-un-enfant-de-2-ans-lors-de-tentatives-de-traversee-de-la-manche_6820376.html#xtor=RSS-3-[lestitres]", "news_id": 167}, {"title": "Procès des viols de Mazan : 300 personnes participent à une marche en soutien à Gisèle Pelicot à Mazan", "summary": "Cette \"marche blanche solidaire\" est organisée à l'initiative d'un groupe de femmes victimes de violences et de l'association vauclusienne Isofaculté.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/proces-des-viols-de-mazan-300-personnes-au-depart-d-une-marche-en-soutien-a-gisele-pelicot-a-mazan_6820319.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "Covid-19 : ce qu'il faut retenir des deux études qui confirment des atteintes cognitives jusqu'à un an après l’infection", "summary": "Des chercheurs confirment que la maladie peut avoir des conséquences prolongées sur les capacités cognitives, notamment pour des personnes d'un certain âge ayant subi une forme sévère.", "img_url": null, "link": "https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-ce-qu-il-faut-retenir-des-deux-etudes-qui-confirment-des-atteintes-cognitives-jusqu-a-un-an-apres-l-infection_6820034.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "Guerre en Ukraine : la Russie revendique la prise d'un nouveau village près de Pokrovsk, dans la région de Donetsk", "summary": "Les forces russes tentent toujours de s'emparer de cette vile stratégique de l'Est, nœud logistique pour l'armée ukrainienne.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-russie-revendique-la-capture-d-un-nouveau-village-pres-de-pokrovsk-dans-la-region-de-donetsk_6820334.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "Forêts du Limousin : plus de 2 000 personnes manifestent en Creuse contre deux \"méga-projets\" industriels", "summary": "Après une mobilisation bon enfant à Guéret, les forces de l'ordre ont fait usage de gaz lacrymogène en fin de parcours.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/environnement/forets-du-limousin-dans-la-creuse-plus-de-2-000-personnes-manifestent-contre-deux-mega-projets-industriels_6820451.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "Guerre au Proche-Orient : de Paris au Cap, des milliers de personnes défilent en soutien à Gaza et au Liban, un an après le 7-Octobre", "summary": "En France, plusieurs milliers de manifestants ont marché dans les rues de Paris, Lyon, Toulouse et Strasbourg, samedi après-midi.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-de-paris-au-cap-des-milliers-de-personnes-defilent-en-soutien-a-gaza-et-au-liban-un-an-apres-le-7-octobre_6820409.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "La photographe Lee Miller au cinéma : \"J'étais douée pour le sexe, l'alcool et les photos\"", "summary": "Kate Winslet incarne Lee Miller, une photographe qui décide que rien ne doit lui résister pour capturer l'histoire en photographie. L'actrice incarne cette artiste intransigeante et assume les traces du temps qui passe. Le destin tragique d'une femme libre et d'une artiste frondeuse face à l'horreur du monde.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cinema/sorties-de-films/lee-miller-au-cinema-j-etais-douee-pour-le-sexe-l-alcool-et-les-photos_6804958.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "\"On n'a aucun bénéfice à tirer de cette élection\" : le désintérêt des jeunes Tunisiens pour la présidentielle du 6 octobre", "summary": "Mourad, Issam, Tasnime et Ayoub ont entre 20 et 25 ans. Résignés de voir leurs conditions de vie et leurs libertés stagner, ils ne se rendront pas aux urnes pour élire un nouveau président dimanche.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/afrique/tunisie/temoignages-on-n-a-aucun-benefice-a-tirer-de-cette-election-le-desinteret-des-jeunes-tunisiens-pour-la-presidentielle-du-6-octobre_6777394.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "Guerre au Proche-Orient : Yaël Braun-Pivet affirme qu'elle a déposé \"une trentaine de plaintes pour des faits antisémites\" depuis l'été 2022", "summary": "La présidente de l'Assemblée nationale rappelle, dans une interview avec Gérard Larcher au \"Parisien\", qu'elle a une protection policière depuis le 7-Octobre.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-yael-braun-pivet-affirme-qu-elle-a-depose-une-trentaine-de-plaintes-pour-des-faits-antisemites-depuis-l-ete-2022_6820541.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "Quantité ramassée, comestibilité, amendes... Le guide pratique pour réussir la cueillette de champignons", "summary": "La récolte peut être interdite dans des départements ou des communes pour préserver une espèce et limiter la pression sur le milieu naturel. Plusieurs précautions sont à prendre avant de se lancer.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/environnement/biodiversite/quantite-ramassee-comestibilite-amendes-le-guide-pratique-pour-reussir-la-cueillette-de-champignons_6818078.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "Le syndicat des médecins spécialistes plaide pour une consultation à 60 euros dans le cadre de \"soins non programmés\"", "summary": "Le syndicat Avenir Spé milite également pour que les spécialistes puissent s'adresser des patients entre eux, sans passer par le médecin traitant.", "img_url": null, "link": "https://www.francetvinfo.fr/sante/politique-de-sante/medecine-le-syndicat-des-specialistes-plaide-pour-une-consultation-a-60-euros-dans-le-cadre-de-soins-non-programmes_6820310.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "Au Canada, une femme inculpée pour trois meurtres en trois jours, dans trois villes de la région de l'Ontario", "summary": "Sabrina Kauldhar, 30 ans, a été arrêtée vendredi dans un hôtel de la banlieue de Toronto. Elle est accusée d'avoir tué deux hommes et une femme.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/canada/au-canada-une-femme-inculpee-pour-trois-meurtres-en-trois-jours-dans-trois-villes-de-la-region-de-l-ontario_6820097.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "\"Des vidéos insoutenables\" au procès des viols de Mazan  mais une diffusion \"nécessaire\", répond l'avocat de Gisèle Pelicot", "summary": "La cour criminelle du Vaucluse a finalement décidé d'autoriser les vidéos et photos diffusées lors des débats en présence de la presse et du public. Neuf premières vidéos ont été projetées vendredi. Certaines personnes ont quitté la salle.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/affaire-des-viols-de-mazan/des-videos-insoutenables-au-proces-des-viols-de-mazan-mais-une-diffusion-necessaire-repond-l-avocat-de-gisele-pelicot_6820046.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "Gastronomie : nems, acras... La recette de la choucroute alsacienne revisitée", "summary": "Direction le Bas-Rhin pour la suite de la série \"Les petits plats dans l'écran\" à Krautergersheim, une commune qui se revendique comme la capitale alsacienne de la choucroute, où l'on cultive le chou cabus, pouvant peser jusqu'à 10 kilos.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-nems-acras-la-recette-de-la-choucroute-alsacienne-revisitee_6820373.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "\"Affaires sensibles\". Le mystère des noyés de la Deûle : cinq disparitions inexpliquées entre 2010 et 2011, et une énigme irrésolue", "summary": "Quel secret cachent les eaux troubles de la Deûle, la rivière canalisée qui traverse Lille ? En un an, elles ont rendu les corps de cinq jeunes hommes, disparus dans des circonstances presque similaires. S'agit-il vraiment d'une succession de tragiques coïncidences ?", "img_url": null, "link": "https://www.francetvinfo.fr/replay-magazine/france-2/affaires-sensibles/video-affaires-sensibles-le-mystere-des-noyes-de-la-deule-cinq-disparitions-inexpliquees-entre-2010-et-2011-et-une-enigme-irresolue_6816554.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "Projet d'attaque contre Emmanuel Macron : onze militants d'ultradroite du groupuscule des Barjols jugés en appel à partir de lundi", "summary": "En première instance, trois membres du groupe créé sur Facebook en 2017 avaient été reconnus coupables d'association de malfaiteurs terroriste et un quatrième de détention et ventes illégales d'armes.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/justice/onze-militants-d-ultradroite-du-groupuscule-des-barjols-juges-en-appel-pour-un-projet-d-attaque-contre-emmanuel-macron_6820250.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "Marseille : le commanditaire d'un meurtre appelle la police depuis la prison et dénonce le tueur de 14 ans", "summary": "Un homme de 30 ans a été tué d'une balle dans la tête, dans la nuit du vendredi 4 octobre, dans le troisième arrondissement de Marseille. Il a été retrouvé mort dans son véhicule.", "img_url": null, "link": "https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/mort-d-un-homme-de-30-ans-d-une-balle-dans-la-tete-dans-sa-voiture-a-marseille_6818033.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "Guerre au Proche-Orient : au Liban, des milliers de personnes \"dorment dans la rue, sans eau, ni nourriture\", alerte MSF", "summary": "L'ONG craint une rapide détérioration de la situation humanitaire déjà \"fragile\" sur place alors que les frappes israéliennes se poursuivent.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-au-liban-des-milliers-de-personnes-dorment-dans-la-rue-sans-eau-ni-nourriture-alerte-msf_6820232.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "Médias : qui est Tucker Carlson, le journaliste star qui fait polémique aux États-Unis ?", "summary": "Climatosceptique, anti-féministe et anti-immigration, le millionnaire Tucker Carlson est suivi par 14 millions de personnes sur X. Portrait.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/medias/medias-qui-est-tucker-carlson-le-journaliste-star-qui-fait-polemique-aux-etats-unis_6820400.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "Comment une victime d'escroquerie sentimentale a piégé  \"l'arnacœur\" multirécidiviste en cavale", "summary": "C'est une arnaque qui engendre de lourds dégâts psychologiques chez les victimes, en plus des pertes financières : l'escroquerie sentimentale a explosé en 2023. \"13h15 le samedi\" a rencontré une victime qui a réussi à stopper un séducteur en série.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-magazine/france-2/13h15/video-comment-une-victime-d-escroquerie-sentimentale-a-piege-l-arnac-ur-multirecidiviste-en-cavale_6818291.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "\"La moitié de l’année prochaine est déjà réservée\" : le retour d'Oasis fait la joie des \"tribute bands\" au Royaume-Uni", "summary": "Le phénomène Oasis remplit déjà les salles en Angleterre. Pourtant, le groupe, qui vient d'annoncer sa reformation, ne jouera pas avant l’été prochain. Mais le tapage autour de ce retour profite aux \"tribute bands\" qui jouent dans tout le pays. Des groupes qui, comme Definitely Oasis, jouent le répertoire et copient le comportement sur scène d'Oasis.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/musique/pop/la-moitie-de-l-annee-prochaine-est-deja-reservee-le-retour-d-oasis-fait-la-joie-des-tribute-bands-au-royaume-uni_6820139.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "Soupçonnée d'être à la tête d’un réseau de proxénétisme, une adolescente de 15 ans écrouée", "summary": "Une adolescente de 15 ans ainsi que quatre hommes ont été mis en examen et incarcérés pour proxénétisme aggravé à Vienne (Isère), vendredi 4 octobre. Ils sont soupçonnés d’avoir forcé des adolescentes à se prostituer en région lyonnaise. La jeune fille serait la tête de réseau.", "img_url": null, "link": "https://www.francetvinfo.fr/france/auvergne-rhone-alpes/soupconnee-d-etre-a-la-tete-d-un-reseau-de-proxenetisme-une-adolescente-de-15-ans-ecrouee_6820205.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "Guerre au Proche-Orient : ce qu'il faut retenir de la journée du samedi 5 octobre", "summary": "L'embrasement régional menace le Moyen-Orient, alors que l'Iran a prévenu qu'il réagirait \"encore plus fort\" si Israël répondait à l'attaque iranienne de missiles. Une passe d'armes a opposé Emmanuel Macron et Benyamin Nétanyahou au sujet de la livraison d'armes à l'Etat hébreu.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-ce-qu-il-faut-retenir-de-la-journee-du-samedi-5-octobre_6820574.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "\"Si personne ne fait rien, ça ne changera pas\" : en Tunisie, des manifestants dénoncent une élection présidentielle transformée \"en coup d'État\"", "summary": "Ils étaient plusieurs centaines  vendredi soir dans les rues de Tunis, la capitale tunisienne, pour protester contre le chef de l’État. Lors du scrutin qui se tient dimanche, Kaïs Saïed n’affrontera que deux adversaires, dont l’un est en prison. L’opposition et la société civile l’accusent d’avoir truqué le jeu à son profit.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/afrique/tunisie/elections-en-tunisie/reportage-si-personne-ne-fait-rien-ca-ne-changera-pas-des-manifestants-tunisiens-denoncent-une-election-presidentielle-transformee-en-coup-d-etat_6819998.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "Typhon Krathon à Taïwan : un nouveau bilan fait état de quatre morts et au moins 700 blessés", "summary": "Selon des experts, les tempêtes tropicales se forment de plus en plus près des côtes dans cette zone, gagnent plus rapidement en intensité et font des dégâts plus longtemps après avoir touché terre, en raison du changement climatique.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/asie/taiwan-le-bilan-du-typhon-krathon-monte-a-quatre-morts-et-au-moins-700-blesses_6820010.html#xtor=RSS-3-[lestitres]", "news_id": 191}, {"title": "En Haïti, au moins 70 personnes, dont des nourrissons, tuées au fusil automatique par les membres d'un gang", "summary": "Depuis le début de l'année, au moins 3 661 habitants sont morts dans les violences qui minent le pays.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/ameriques/haiti-au-moins-70-personnes-dont-des-nourrissons-tuees-au-fusil-automatique-par-les-membres-d-un-gang_6818693.html#xtor=RSS-3-[lestitres]", "news_id": 192}, {"title": "Gaza: Macron appelle à ne pas livrer certaines armes à Israël, \"honte\" réplique Netanyahu", "summary": "", "img_url": null, "link": "https://www.la-croix.com/gaza-macron-appelle-a-ne-pas-livrer-certaines-armes-a-israel-honte-replique-netanyahu-20241005", "news_id": 193}, {"title": "Italie: l'Inter enchaîne grâce à Thuram, déchaîné", "summary": "", "img_url": null, "link": "https://www.la-croix.com/italie-l-inter-enchaine-grace-a-thuram-dechaine-20241005", "news_id": 194}, {"title": "Chantier de Notre-Dame de Paris: la repose des huit cloches terminée", "summary": "", "img_url": null, "link": "https://www.la-croix.com/chantier-de-notre-dame-de-paris-la-repose-des-huit-cloches-terminee-20241005", "news_id": 195}, {"title": "Israël en état d'alerte avant l'anniversaire du 7 octobre, prépare une riposte contre l'Iran", "summary": "", "img_url": null, "link": "https://www.la-croix.com/liban-le-hezbollah-fait-etat-de-nouveaux-combats-avec-l-armee-israelienne-20241005", "news_id": 196}, {"title": "Manche: quatre migrants dont un enfant meurent écrasés lors de tentatives de traversée", "summary": "", "img_url": null, "link": "https://www.la-croix.com/migrants-plusieurs-morts-dont-un-jeune-enfant-dans-des-tentatives-de-traversee-20241005", "news_id": 197}, {"title": "L1: Lille renverse Toulouse (2-1) après son exploit face au Real", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l1-lille-renverse-toulouse-2-1-apres-son-exploit-face-au-real-20241005", "news_id": 198}, {"title": "Top 14: Auradou, un retour entre indifférence du public et effervescence médiatique", "summary": "", "img_url": null, "link": "https://www.la-croix.com/top-14-auradou-un-retour-entre-indifference-du-public-et-effervescence-mediatique-20241005", "news_id": 199}, {"title": "Trump en meeting, là où il avait failli être tué", "summary": "", "img_url": null, "link": "https://www.la-croix.com/retour-sur-le-lieu-du-crime-trump-en-meeting-ou-il-avait-failli-etre-tue-20241005", "news_id": 200}, {"title": "Plusieurs milliers de personnes en France rassemblées en soutien aux peuples palestinien et libanais", "summary": "", "img_url": null, "link": "https://www.la-croix.com/plusieurs-milliers-de-personnes-manifestent-en-france-en-solidarite-avec-les-peuples-palestinien-et-libanais-20241005", "news_id": 201}, {"title": "A Londres, Caracas ou au Cap, des manifestations en soutien à Gaza un an après le 7-Octobre", "summary": "", "img_url": null, "link": "https://www.la-croix.com/des-milliers-de-personnes-defilent-en-europe-en-soutien-a-gaza-un-an-apres-le-7-octobre-20241005", "news_id": 202}, {"title": "Angleterre: Liverpool domine un podium inchangé avant la trêve", "summary": "", "img_url": null, "link": "https://www.la-croix.com/angleterre-podium-inchange-avant-la-treve-d-octobre-20241005", "news_id": 203}, {"title": "Allemagne: Leverkusen surpris par le promu Kiel (2-2)", "summary": "", "img_url": null, "link": "https://www.la-croix.com/allemagne-leverkusen-surpris-par-le-promu-kiel-2-2-20241005", "news_id": 204}, {"title": "A Mazan, la parole des femmes se libère lors d'une marche pour Gisèle Pélicot", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-mazan-la-parole-des-femmes-se-libere-lors-d-une-marche-pour-gisele-pelicot-20241005", "news_id": 205}, {"title": "Drapeaux palestiniens: le président d'Aix-Marseille Université dénonce les \"propos dangereux\" de Mélenchon", "summary": "", "img_url": null, "link": "https://www.la-croix.com/drapeaux-palestiniens-le-president-d-aix-marseille-universite-denonce-les-propos-dangereux-de-melenchon-20241005", "news_id": 206}, {"title": "Top 14: Le Racing remet la marche avant contre Vannes", "summary": "", "img_url": null, "link": "https://www.la-croix.com/top-14-le-racing-remet-la-marche-avant-contre-vannes-20241005", "news_id": 207}, {"title": "A Mazan, des roses et beaucoup d'émotion en soutien à Gisèle Pelicot", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-mazan-des-roses-et-beaucoup-d-emotion-en-soutien-a-gisele-pelicot-20241005", "news_id": 208}, {"title": "L1: le PSG est \"imparfait\" mais peut \"lutter dans toutes les compétitions\" (Luis Enrique)", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l1-le-psg-est-imparfait-mais-peut-lutter-dans-toutes-les-competitions-luis-enrique-20241005", "news_id": 209}, {"title": "Belgique: Greta Thunberg arrêtée à Bruxelles lors d'une manifestation", "summary": "", "img_url": null, "link": "https://www.la-croix.com/belgique-greta-thunberg-arretee-a-bruxelles-lors-d-une-manifestation-20241005", "news_id": 210}, {"title": "L'immigration n'est pas forcément \"mauvaise\", pointe Macron", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-immigration-n-est-pas-forcement-mauvaise-pointe-macron-20241005", "news_id": 211}, {"title": "Creuse : manifestation d'opposants contre \"l'industrialisation de la forêt\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/creuse-manifestation-d-opposants-contre-l-industrialisation-de-la-foret-20241005", "news_id": 212}, {"title": "Macron se prononce pour l'arrêt des livraisons d'armes à Israël utilisées à Gaza ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/macron-se-prononce-pour-l-arret-des-livraisons-d-armes-a-israel-utilisees-a-gaza-20241005", "news_id": 213}, {"title": "Tour d'Emilie: première éclatante en arc-en-ciel pour Pogacar", "summary": "", "img_url": null, "link": "https://www.la-croix.com/tour-d-emilie-premiere-eclatante-en-arc-en-ciel-pour-pogacar-20241005", "news_id": 214}, {"title": "Des milliers de personnes défilent à Londres en soutien à Gaza, un an après le 7-Octobre ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/des-milliers-de-personnes-defilent-a-londres-en-soutien-a-gaza-un-an-apres-le-7-octobre-20241005", "news_id": 215}, {"title": "Guerre en Ukraine, jour 955 : ce qu’il faut retenir de la journée du samedi 5 octobre", "summary": "La Russie se rapproche de la ville de Pokrovsk, carrefour logistique clé pour l’armée ukrainienne, puisqu’elle a revendiqué samedi 5 octobre la capture d’un nouveau village aux alentours. L’Ukraine a annoncé avoir ouvert une enquête sur l’exécution présumée par les troupes russes de quatre prisonniers de guerre.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-en-ukraine-jour-955-ce-qu-il-faut-retenir-de-la-journee-du-samedi-5-octobre-20241005", "news_id": 216}, {"title": "Harris en campagne: le pari du centrisme et le risque du flou", "summary": "", "img_url": null, "link": "https://www.la-croix.com/harris-en-campagne-le-pari-du-centrisme-et-le-risque-du-flou-20241003", "news_id": 217}, {"title": "La campagne très sombre de Donald Trump", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-campagne-tres-sombre-de-donald-trump-20241003", "news_id": 218}, {"title": "La goélette Tara rentre à Lorient, ses cales pleines de promesses scientifiques", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-goelette-tara-rentre-a-lorient-ses-cales-pleines-de-promesses-scientifiques-20241005", "news_id": 219}, {"title": "WTA 1000 de Pékin: Gauff renversante, Muchova surprenante", "summary": "", "img_url": null, "link": "https://www.la-croix.com/wta-1000-de-pekin-gauff-renversante-muchova-surprenante-20241005", "news_id": 220}, {"title": "Manifestations à Paris et en régions en \"solidarité avec les peuples palestinien et libanais\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/manifestations-a-paris-et-en-regions-en-solidarite-avec-les-peuples-palestinien-et-libanais-20241005", "news_id": 221}, {"title": "« Deux Filles nues » de Luz : dans la toile de l’Histoire", "summary": "Dans un nouvel album magistral, Luz retrace l’itinéraire extraordinaire d’un tableau d’Otto Mueller dont le propriétaire fut spolié par les nazis, comme si la peinture racontait elle-même son histoire. Un hymne à l’art qui survit au pire.", "img_url": null, "link": "https://www.la-croix.com/culture/deux-filles-nues-de-luz-dans-la-toile-de-l-histoire-20241005", "news_id": 222}, {"title": "Catarina, secrétaire scolaire : « Pour être aidant, il faut prendre soin de soi »", "summary": "Habitante de Seine-et-Marne, Catarina Pawlikowski, 55 ans et secrétaire scolaire, s’occupe de son père de 93 ans, en perte d’autonomie. Ce dimanche 6 octobre, journée mondiale des aidants, est l’occasion de rendre hommage aux 11 millions de Français qui, comme elle, veille sur un proche, souvent en parallèle d’un travail.", "img_url": null, "link": "https://www.la-croix.com/france/catarina-secretaire-scolaire-pour-etre-aidant-il-faut-prendre-soin-de-soi-20241005", "news_id": 223}, {"title": "Théâtre : trois raisons d’aller voir « L’Extraordinaire Destinée de Sarah Bernhardt »", "summary": "Un siècle après la mort de la comédienne, la pièce de Géraldine Martineau revient jusqu’au 31 décembre au Théâtre du Palais-Royal à Paris avec humour et profondeur sur la vie fantasque et déchirée de « la Divine ».", "img_url": null, "link": "https://www.la-croix.com/culture/theatre-trois-raisons-d-aller-voir-lextraordinaire-destinee-de-sarah-bernhardt-20241005", "news_id": 224}, {"title": "L’incroyable quête de dinosaure du Muséum d’histoire naturelle de Nantes", "summary": "Le Muséum d’histoire naturelle de Nantes, qui s’apprête à fermer pour trois ans de travaux, est parti en quête d’un squelette de dinosaure pour sa réouverture. Une équipe scientifique s’est rendue cet été dans le Wyoming et y retournera l’an prochain pour finaliser ses découvertes, qui s’annoncent prometteuses.", "img_url": null, "link": "https://www.la-croix.com/culture/l-incroyable-quete-de-dinosaure-du-museum-dhistoire-naturelle-de-nantes-20241005", "news_id": 225}, {"title": "Mijo Beccaria, la fondatrice", "summary": "Pascal Ruffenach, président du directoire du groupe Bayard (auquel appartient La Croix), et Georges Sanerot, ancien président du directoire du groupe Bayard, rendent hommage à Marie-Josèphe Beccaria, dite Mijo. Figure majeure de la presse jeunesse chez Bayard, elle est décédée ce jeudi 3 octobre.", "img_url": null, "link": "https://www.la-croix.com/a-vif/mijo-beccaria-la-fondatrice-20241005", "news_id": 226}, {"title": "Rentrée littéraire 2024 : au nom des pères en 5 romans", "summary": "Figure omniprésente dans la littérature, le père est encore au rendez-vous de cette rentrée littéraire 2024. Les descendants voudraient tant savoir ce qui a fait leur vie qu’ils doivent mener l’enquête, réunir les pièces du puzzle. Aux écrivains, ensuite, de transmettre la mémoire d’un passé souvent mouvementé.", "img_url": null, "link": "https://www.la-croix.com/culture/rentree-litteraire-2024-au-nom-des-peres-en-5-romans-20241005", "news_id": 227}, {"title": "Masters 1000 de Shanghai: Djokovic bataille mais passe, Alcaraz et Sinner en maîtrise", "summary": "", "img_url": null, "link": "https://www.la-croix.com/masters-1000-de-shanghai-entree-en-lice-sereine-pour-alcaraz-et-sinner-20241005", "news_id": 228}, {"title": "Plusieurs migrants meurent dans la Manche, dont un enfant", "summary": "Plusieurs personnes migrantes, dont un jeune enfant, sont mortes dans la nuit de vendredi à samedi 5 octobre en tentant de gagner l’Angleterre. Au moins 46 exilés sont décédés en 2024 lors de ces tentatives par la mer, contre 12 en 2023.", "img_url": null, "link": "https://www.la-croix.com/france/plusieurs-migrants-meurent-dans-la-manche-dont-un-enfant-20241005", "news_id": 229}, {"title": "Afrique du Sud: manifestation pro-Gaza au Cap, pour le 1er anniversaire du 7-Octobre", "summary": "", "img_url": null, "link": "https://www.la-croix.com/afrique-du-sud-manifestation-pro-gaza-au-cap-pour-le-1er-anniversaire-du-7-octobre-20241005", "news_id": 230}, {"title": "« Les Portes de Gaza » d’Amir Tibon : quand l’histoire ne commence pas le 7 octobre 2023", "summary": "Le journaliste israélien Amir Tibon relate ses onze heures de calvaire familial sous la menace du Hamas, dans le kibboutz de Nahal Oz. Un récit éclairé sans complaisance sur le passé d’une terre disputée à mort depuis des décennies.", "img_url": null, "link": "https://www.la-croix.com/culture/les-portes-de-gaza-d-amir-tibon-quand-lhistoire-ne-commence-pas-le-7-octobre-2023-20241005", "news_id": 231}, {"title": "Guerre Israël-Hamas : trois actions menées sous les bombes pour aider les Gazaouis", "summary": "La bande de Gaza est l’un des territoires les plus dangereux de la planète pour les travailleurs humanitaires depuis le début de l’offensive israélienne contre le Hamas. Des ONG spécialistes des zones de guerre continuent d’y intervenir malgré les risques et les entraves à leur action. La Croix L’Hebdo présente trois actions menées sous les bombes.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-trois-actions-menees-sous-les-bombes-pour-aider-les-gazaouis-20241005", "news_id": 232}, {"title": "Au Kazakhstan, un référendum sur le nucléaire réveille de vieux traumatismes", "summary": "La consultation doit se tenir, ce dimanche 6 octobre, pour décider de la construction de la première centrale nucléaire du Kazakhstan. Mais le pays garde le souvenir douloureux des essais nucléaires soviétiques. Quatre candidats sont en lice, dont le français EDF et le géant russe Rosatom.", "img_url": null, "link": "https://www.la-croix.com/international/au-kazakhstan-un-referendum-sur-le-nucleaire-reveille-de-vieux-traumatismes-20241005", "news_id": 233}, {"title": "Depuis vingt-cinq ans, Guy Lessieux soigne les sans-abri dans la rue", "summary": "Guy Lessieux, médecin généraliste, a participé à la création des premières maraudes médicales de l’Ordre de Malte il y a vingt-cinq ans, et poursuit son engagement à 82 ans.", "img_url": null, "link": "https://www.la-croix.com/sante/depuis-vingt-cinq-ans-guy-lessieux-soigne-les-sans-abri-dans-la-rue-20241005", "news_id": 234}, {"title": "Médias: le groupe Ebra cadre son utilisation de l'IA", "summary": "", "img_url": null, "link": "https://www.la-croix.com/medias-le-groupe-ebra-cadre-son-utilisation-de-l-ia-20241005", "news_id": 235}, {"title": "MotoGP: Bagnaia gagne le sprint au Japon et réduit l'écart avec Martin", "summary": "", "img_url": null, "link": "https://www.la-croix.com/motogp-bagnaia-gagne-le-sprint-au-japon-et-reduit-l-ecart-avec-martin-20241005", "news_id": 236}, {"title": "Déçus de la politique, les jeunes Tunisiens veulent massivement quitter le pays", "summary": "", "img_url": null, "link": "https://www.la-croix.com/decus-de-la-politique-les-jeunes-tunisiens-veulent-massivement-quitter-le-pays-20241004", "news_id": 237}, {"title": "Après la \"disparition\" d'un ministère de la Ville, bientôt une disparition des crédits?", "summary": "", "img_url": null, "link": "https://www.la-croix.com/apres-la-disparition-d-un-ministere-de-la-ville-bientot-une-disparition-des-credits-20241005", "news_id": 238}, {"title": "Italie : le tour de vis sécuritaire de Giorgia Meloni", "summary": "Voté à l’Assemblée le 18 septembre et désormais entre les mains du Sénat, le projet de loi sécurité prévoit la création de nouveaux délits et l’alourdissement des peines. Opposition et associations dénoncent une dérive autoritaire préoccupante.", "img_url": null, "link": "https://www.la-croix.com/international/italie-le-tour-de-vis-securitaire-de-giorgia-meloni-20241005", "news_id": 239}, {"title": "En Grèce, le boom des colocations comme remède à la pénurie de logements", "summary": "Face à la hausse drastique des loyers et la baisse du pouvoir d’achat, de plus en plus de Grecs partagent le même toit, notamment à Athènes.", "img_url": null, "link": "https://www.la-croix.com/international/en-grece-le-boom-des-colocations-comme-remede-a-la-penurie-de-logements-20241005", "news_id": 240}, {"title": "Nouvelle-Calédonie : les épineux dossiers qui attendent Michel Barnier", "summary": "Le calme semble revenir en Nouvelle-Calédonie, alors que Michel Barnier a annoncé mardi 1er octobre l’abandon du texte de loi prévoyant un dégel du corps électoral. Mais ce sujet devra être remis sur la table des discussions, et d’autres dossiers attendent le premier ministre, notamment la crise de l’économie.", "img_url": null, "link": "https://www.la-croix.com/france/nouvelle-caledonie-les-epineux-dossiers-qui-attendent-michel-barnier-20241005", "news_id": 241}, {"title": "En Seine-Saint-Denis, la modernisation bienvenue du plus vieux tramway d'Ile-de-France", "summary": "", "img_url": null, "link": "https://www.la-croix.com/en-seine-saint-denis-la-modernisation-bienvenue-du-plus-vieux-tramway-d-ile-de-france-20241005", "news_id": 242}, {"title": "Lucas Chancel : \"Une part disproportionnée de la croissance est captée par les plus riches\"", "summary": "Co-auteur d’une étude du Laboratoire sur les inégalités mondiales, l’économiste préconise d’améliorer la progressivité de l’impôt pour limiter les inégalités sur le continent.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10991/lucas-chancel-une-part-disproportionnee-de-la-croissance-est-captee-par-les-plus-riches.html?xtor=RSS-16", "news_id": 243}, {"title": "Où vous situez-vous dans la richesse mondiale ? Faites le test", "summary": "Un Français gagnant 2 000 euros net mensuels fait partie des 15% les plus aisés au niveau mondial, en parité de pouvoir d’achat, indique le comparateur de revenus du Laboratoire sur les inégalités mondiales.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10986/ou-vous-situez-vous-dans-la-richesse-mondiale-faites-le-test.html?xtor=RSS-16", "news_id": 244}, {"title": "Brexit : quelles seraient les conséquences d’une sortie sans accord ?", "summary": "Quelles seraient les incidences concrètes d’un \"No deal\" pour le Royaume-Uni et pour l’Union européenne ? \"L’Obs\" fait le point.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10982/brexit-quelles-seraient-les-consequences-d-une-sortie-sans-accord.html?xtor=RSS-14", "news_id": 245}, {"title": "Un Brexit sans accord devient \"chaque jour plus probable\", prévient l'Union européenne", "summary": "\"L'UE des 27 est maintenant prête\" à cette éventualité, a prévenu le négociateur de l’UE pour le Brexit, Michel Barnier.", "img_url": null, "link": "https://www.nouvelobs.com/brexit/20190402.OBS10972/un-brexit-sans-accord-devient-chaque-jour-plus-probable-previent-l-union-europeenne.html?xtor=RSS-14", "news_id": 246}, {"title": "Mort d’Ange Dibenesha après un contrôle routier : l’autopsie penche pour une \"origine toxique\"", "summary": "Selon la préfecture, le jeune homme a \"ingéré une substance non-identifiée\" lors d’un contrôle routier par les policiers.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10989/mort-d-ange-dibenesha-apres-un-controle-routier-a-paris-l-autopsie-penche-pour-une-origine-toxique.html?xtor=RSS-13", "news_id": 247}, {"title": "La France appelle Brunei à renoncer à instaurer la peine de mort contre l’homosexualité", "summary": "Lundi, l’ONU avait déjà dénoncé des \"peines cruelles et inhumaines\".", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10997/la-france-appelle-brunei-a-renoncer-a-instaurer-la-peine-de-mort-contre-l-homosexualite-et-l-adultere.html?xtor=RSS-14", "news_id": 248}, {"title": "Affaire Benalla : l’homme molesté au jardin des Plantes jugé pour violences", "summary": "L’homme \"arrêté\" par Alexandre Benalla et Vincent Crase au jardin des Plantes le 1er mai 2018 est jugé ce mardi.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10996/affaire-benalla-l-homme-moleste-au-jardin-des-plantes-juge-pour-violences-sur-les-policiers.html?xtor=RSS-25", "news_id": 249}, {"title": "Violences après des rumeurs sur les Roms : un jeune condamné à 18 mois ferme", "summary": "Le prévenu, jugé en comparution immédiate, a reconnu sa responsabilité dans l’agression mais affirme ne pas avoir porté de coups.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10993/violences-apres-des-rumeurs-sur-les-roms-un-jeune-condamne-a-18-mois-ferme.html?xtor=RSS-22", "news_id": 250}, {"title": "Autisme : le terrifiant passé du Dr Asperger", "summary": "Longtemps considéré résistant, le pédopsychiatre aurait participé à l’entreprise nazie en envoyant des enfants autistes à la mort.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10973/autisme-le-terrifiant-passe-du-dr-asperger.html?xtor=RSS-17", "news_id": 251}, {"title": "Ce clip nous fait ressentir le cauchemar que peuvent vivre les autistes au quotidien", "summary": "VIDEO. Une association britannique met le spectateur dans la peau de personnes atteintes d’autisme.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10965/ce-clip-nous-fait-ressentir-le-cauchemar-que-peuvent-vivre-les-autistes-au-quotidien.html?xtor=RSS-13", "news_id": 252}, {"title": "Quand Agnès Varda nous parlait de photos et de théâtre...", "summary": "Agnès Varda, dont les obsèques ont lieu ce mardi à Paris, avait 20 ans lorsqu’elle immortalisa les débuts du Festival d’Avignon. En 2007, elle avait accepté de commenter ses photographies dans « l’Obs ».", "img_url": null, "link": "https://www.nouvelobs.com/culture/20190402.OBS10959/quand-agnes-varda-nous-parlait-de-photos-et-de-theatre.html?xtor=RSS-17", "news_id": 253}, {"title": "\"Ça y est, mon bœuf est gravé sur ma poitrine.\" Pourquoi Florian a-t-il fait ça ?", "summary": "TATOUÉ.E.S – Florian, 25 ans, a voulu dire quelque chose à son père.", "img_url": null, "link": "https://www.nouvelobs.com/nos-vies-intimes/20190402.OBS10975/ca-y-est-mon-b-uf-est-grave-sur-ma-poitrine-pourquoi-florian-a-t-il-fait-ca.html?xtor=RSS-13", "news_id": 254}, {"title": "Démission de Bouteflika : \"Le peuple demande à ce que tout le monde quitte le gouvernement\"", "summary": "VIDEO. Le président algérien a annoncé qu’il quitterait le pouvoir d’ici le 28 avril. Réactions dans les rues d’Alger.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10976/demission-de-bouteflika-le-peuple-demande-a-ce-que-tout-le-monde-quitte-le-gouvernement.html?xtor=RSS-14", "news_id": 255}, {"title": "Le bon beurre de Madame", "summary": "Un beurre cru et vivant au goût de la Bretagne.", "img_url": null, "link": "https://www.nouvelobs.com/food/20190402.OBS10974/le-bon-beurre-de-madame.html?xtor=RSS-27", "news_id": 256}, {"title": "Macron se rend en Corse \"disponible et volontaire\"", "summary": "Le président rencontrera jeudi les élus insulaires dans le cadre du grand débat. Mais sans les dirigeants autonomistes.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10968/macron-se-rend-en-corse-disponible-et-volontaire.html?xtor=RSS-15", "news_id": 257}, {"title": "\"Zero Impunity\", un projet transmédia contre les violences sexuelles", "summary": "Rencontre avec les réalisateurs Nicolas Blies et Stéphane Hueber-Blies, qui donnent la parole aux victimes de violences sexuelles commises lors de conflits armés.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10948/zero-impunite-pour-les-violences-sexuelles.html?xtor=RSS-24", "news_id": 258}, {"title": "5 ans de prison requis : \"Monsieur Tapie, si vous ne voulez pas écouter, vous pouvez sortir\"", "summary": "Au terme d'un réquisitoire de plus de quatre heures et demi, les deux procureurs ont requis une peine de cinq ans fermes pour \"escroquerie\" et \"détournement de fonds\" à l'encontre de Bernard Tapie.", "img_url": null, "link": "http://www.nouvelobs.com/justice/20190402.OBS2824/5-ans-de-prison-requis-m-tapie-si-vous-ne-voulez-pas-ecouter-vous-pouvez-sortir.html?xtor=RSS-25", "news_id": 259}, {"title": "Tom Enders quitte Airbus avec un parachute doré de 36,8 millions d’euros", "summary": "La rémunération du dirigeant allemand a été validée par le conseil d’administration du groupe en février.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10967/tom-enders-quitte-airbus-avec-un-parachute-dore-de-36-8-millions-d-euros.html?xtor=RSS-16", "news_id": 260}, {"title": "La justice ordonne à France 2 d’inviter Hamon, Philippot et Asselineau à son débat", "summary": "Le tribunal administratif de Paris a ordonné à la chaîne d’inviter les trois candidats à son débat du 4 avril ou a défaut de les inclure dans un rendez-vous similaire avant le 23 avril.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10962/la-justice-ordonne-a-france-2-d-inviter-hamon-philippot-et-asselineau-a-son-debat.html?xtor=RSS-15", "news_id": 261}, {"title": "Confessions d’un directeur d’Ehpad : \"Chaque repas coûte à 1 euro. Tout est bas de gamme\"", "summary": "Jean Arcelin a dirigé deux Ehpad privés. Dans \"Tu verras maman, tu seras bien\" (XO), il raconte le quotidien de ces établissements, un monde opaque régi par la course au profit.", "img_url": null, "link": "https://www.nouvelobs.com/sante/20190401.OBS10956/des-directeurs-d-ehpad-disent-aux-familles-si-vous-n-etes-pas-contents-prenez-votre-mere-et-allez-ailleurs.html?xtor=RSS-13", "news_id": 262}, {"title": "Crash de l’Ethiopian Airlines : Boeing sommé de revoir son système anti-décrochage", "summary": "Les autorités aériennes américaines ont demandé à l’avionneur de revoir son système MCAS, mis en cause dans deux crashs récents.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10963/crash-de-l-ethiopian-airline-boeing-somme-de-revoir-son-systeme-anti-decrochage.html?xtor=RSS-16", "news_id": 263}, {"title": "Malaisie : les images de la trombe marine qui s’est approchée de Penang", "summary": "Impressionnante colonne d’air et d’eau, une trombe marine s’est approchée des côtes de Penang, dans le Nord-Est de la Malaisie.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10969/malaisie-les-images-de-la-trombe-marine-qui-s-est-approchee-de-penang.html?xtor=RSS-14", "news_id": 264}, {"title": "Ukraine : 10 choses à savoir sur Volodymyr Zelensky, le clown qui veut être président", "summary": "L'humoriste a provoqué la surprise en menant la campagne présidentielle en tête dans les sondages. Il est désormais seul en lice face au président sortant pour le second tour le 21 avril.", "img_url": null, "link": "http://www.nouvelobs.com/monde/20190401.OBS2797/ukraine-10-choses-a-savoir-sur-volodymyr-zelensky-le-clown-qui-veut-etre-presidence.html?xtor=RSS-14", "news_id": 265}, {"title": "En grande couronne, les Yvelines attirent les acheteurs", "summary": "Entre l’arrivée des futures gares du Grand Paris et l’urbanisation croissante du territoire, ce département assure un cadre de vie agréable aux particuliers et promet le meilleur aux investisseurs.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10885/en-grande-couronne-les-yvelines-attirent-les-acheteurs.html?xtor=RSS-16", "news_id": 266}, {"title": "Le Val-de-Marne, un marché immobilier en risque de surchauffe", "summary": "La demande étant supérieure à l’offre dans un grand nombre de communes, les biens sans défaut et non surestimés se vendent rapidement.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10887/le-val-de-marne-un-marche-immobilier-en-risque-de-surchauffe.html?xtor=RSS-16", "news_id": 267}, {"title": "Motion de défiance à « Libé » : la rédaction veut placer Joffrin sous surveillance", "summary": "« La confiance entre les salarié.e.s de Libération et Laurent Joffrin est aujourd’hui profondément abîmée », écrivent les salariés dans un texte voté à une large majorité.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10957/motion-de-defiance-a-liberation-la-redaction-veut-placer-joffrin-sous-surveillance.html?xtor=RSS-24", "news_id": 268}, {"title": "Deux charges explosives découvertes à Bastia, le parquet antiterroriste saisi", "summary": "A quelques jours de la venue d’Emmanuel Macron en Corse, des explosifs ont été découverts près de deux bâtiments des Finances publiques.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190401.OBS10954/deux-charges-explosives-decouvertes-a-bastia-le-parquet-antiterroriste-saisi.html?xtor=RSS-25", "news_id": 269}, {"title": "Macron tacle Retailleau qui juge que « l’immigration n’est pas une chance »", "summary": "Emmanuel Macron a juge que les propos du ministre de l'Interieur etaient << resolument en contradiction [...] avec la realite >>.", "img_url": null, "link": "https://www.lepoint.fr/politique/macron-tacle-retailleau-qui-juge-que-l-immigration-n-est-pas-une-chance-05-10-2024-2571963_20.php", "news_id": 270}, {"title": "Timothy Snyder : « Trump est un “sadopopuliste” »", "summary": "L'eminent historien presente au  Point  son nouvel essai,  De la liberte , reflexion inquiete sur le destin de l'Amerique.", "img_url": null, "link": "https://www.lepoint.fr/monde/timothy-snyder-trump-est-un-sadopopuliste-05-10-2024-2571916_24.php", "news_id": 271}, {"title": "Procès du RN : Jordan Bardella accusé d'avoir falsifié un dossier de 1 500 pages", "summary": "Les accusations portent sur une periode s'etendant de fevrier a juin 2015. A l'epoque, Jordan Bardella, alors age de 19 ans, etait engage en CDD a temps partiel comme assistant parlementaire.", "img_url": null, "link": "https://www.lepoint.fr/politique/proces-du-rn-jordan-bardella-accuse-d-avoir-falsifie-1-500-pages-d-un-document-05-10-2024-2571961_20.php", "news_id": 272}, {"title": "67 % des Français favorables à l’incarcération systématique, même pour les courtes peines", "summary": "Dans son discours de politique generale, Michel Barnier a mis en avant plusieurs reformes relatives au systeme carceral, pronant des peines plus courtes mais executees sans exception.", "img_url": null, "link": "https://www.lepoint.fr/politique/67-des-francais-favorables-a-l-incarceration-systematique-meme-pour-les-courtes-peines-05-10-2024-2571962_20.php", "news_id": 273}, {"title": "Proche-Orient : les 88 membres de la Francophonie demandent un cessez-le-feu au Liban", "summary": "Benjamin Netanyahu a affirme qu'environ 440 combattants du Hezbollah avaient ete tues depuis le debut de son offensive terrestre lancee lundi dans le sud du Liban.", "img_url": null, "link": "https://www.lepoint.fr/monde/un-commandant-du-hamas-tue-lors-d-une-frappe-israelienne-au-liban-05-10-2024-2571933_24.php", "news_id": 274}, {"title": "Zeruya Shalev : « Le pronostic vital d’Israël est engagé »", "summary": "Un an apres le 7 Octobre, l'ecrivaine israelienne tremble pour l'avenir de son pays, entre la barbarie du Hamas et le dangereux << narcissisme >> de Netanyahou.", "img_url": null, "link": "https://www.lepoint.fr/monde/zeruya-shalev-le-pronostic-vital-d-israel-est-engage-05-10-2024-2571921_24.php", "news_id": 275}, {"title": "Greffes de cellules, IA... Ces avancées majeures pour lutter contre le diabète", "summary": "Le diabete fait l'objet d'avancees majeures : les therapies s'appuyant sur l'IA et sur les greffes de cellules transforment le quotidien des malades. Un theme aborde dans le forum Futurapolis Sante.", "img_url": null, "link": "https://www.lepoint.fr/sciences-nature/greffes-de-cellules-ia-ces-avancees-majeures-pour-lutter-contre-le-diabete-05-10-2024-2571922_1924.php", "news_id": 276}, {"title": "Macron appelle à l’arrêt des livraisons d’armes utilisées à Gaza, Netanyahou s’insurge", "summary": "Le president a estime qu'il n'etait pas coherent de defendre un projet de paix a Gaza, tout en livrant des armes a Israel, comme le font les Etats-Unis.", "img_url": null, "link": "https://www.lepoint.fr/monde/emmanuel-macron-se-prononce-pour-l-arret-des-livraisons-d-armes-a-israel-utilisees-a-gaza-05-10-2024-2571954_24.php", "news_id": 277}, {"title": "Tunisie : quel bilan pour le président Kaïs Saïed ?", "summary": "ANALYSE. Son premier quinquennat a ete caracterise par la liquidation des acquis democratiques, une cure d'austerite et un virage geopolitique vers l'est.", "img_url": null, "link": "https://www.lepoint.fr/monde/tunisie-le-bilan-de-kais-saied-05-10-2024-2571955_24.php", "news_id": 278}, {"title": "Cet implant aide les chirurgiens à opérer les tumeurs cérébrales", "summary": "Cette prouesse, rendue possible par l'innovation de la start-up espagnole Inbrain Neuroelectronics, a ete realisee au Salford Royal Hospital, a Manchester.", "img_url": null, "link": "https://www.lepoint.fr/innovation/implant-en-graphene-comment-cela-aide-les-chirurgiens-a-operer-des-tumeurs-cerebrales-05-10-2024-2571917_1928.php", "news_id": 279}, {"title": "Ces menaces qui pèsent sur les ours des Pyrénées", "summary": "LETTRE DE LA PLANETE. Victimes de pieges mortels dans le nord de l'Espagne, ces animaux restent en sursis du cote francais, avec un risque principalement genetique.", "img_url": null, "link": "https://www.lepoint.fr/societe/ces-menaces-qui-pesent-sur-les-ours-des-pyrenees-05-10-2024-2571941_23.php", "news_id": 280}, {"title": "Le Hezbollah a perdu le contact avec Hachem Safieddine, probable successeur de Hassan Nasrallah", "summary": "Hachem Safieddine, dont le nom circule pour prendre la tete de la milice chiite libanaise, n'a plus donne de signes de vie depuis un raid israelien vendredi.", "img_url": null, "link": "https://www.lepoint.fr/monde/hezbollah-hachem-safieddine-probable-successeur-de-hassan-nasrallah-est-injoignable-05-10-2024-2571953_24.php", "news_id": 281}, {"title": "« Mettre des drapeaux palestiniens partout » : pour Mélenchon, seuls la fureur et le chaos comptent", "summary": "TRIBUNE. L'initiative du leader de LFI exhortant les etudiants a << mettre des drapeaux palestiniens partout ou c'est possible >> a partir du 8 octobre s'inscrit dans une strategie plus large de perturbation.", "img_url": null, "link": "https://www.lepoint.fr/debats/mettre-des-drapeaux-palestiniens-partout-pour-melenchon-seuls-la-fureur-et-le-chaos-comptent-05-10-2024-2571943_2.php", "news_id": 282}, {"title": "La France bientôt frappée par les restes de la tempête Joyce et de l’ouragan Kirk", "summary": "Ces deux phenomenes tropicaux ne seront pas au pic de leur dangerosite, mais ils pourraient tout de meme faire quelques degats.", "img_url": null, "link": "https://www.lepoint.fr/environnement/la-france-bientot-frappee-par-les-restes-de-la-tempete-joyce-et-de-l-ouragan-kirk-05-10-2024-2571959_1927.php", "news_id": 283}, {"title": "Présidentielle américaine : ces sept États qui vont décider de l’élection", "summary": "Donald Trump et Kamala Harris doivent imperativement convaincre les Etats qui representent un tiers des grands electeurs necessaires pour acceder a la magistrature supreme. ", "img_url": null, "link": "https://www.lepoint.fr/monde/presidentielle-americaine-ces-sept-etats-qui-vont-decider-de-l-election-05-10-2024-2571960_24.php", "news_id": 284}, {"title": "Pogrom du 7 Octobre : un an après, les hommages aux victimes du Hamas prévus à travers la France", "summary": "Ce week-end et lundi, des manifestations sont organisees a Paris, Marseille ou encore Toulouse en souvenir des otages et autres victimes des attaques terroristes du Hamas en Israel.", "img_url": null, "link": "https://www.lepoint.fr/societe/pogrom-du-7-octobre-2023-un-an-apres-les-hommages-aux-victimes-du-hamas-prevus-a-travers-la-france-05-10-2024-2571951_23.php", "news_id": 285}, {"title": "1848 : l’Europe s’embrase", "summary": "A travers une fresque magistrale, l'historien australien Christopher Clark decrit le vent revolutionnaire qui balaya l'ensemble du Vieux Continent.", "img_url": null, "link": "https://www.lepoint.fr/histoire/1848-l-europe-s-embrase-05-10-2024-2571938_1615.php", "news_id": 286}, {"title": "Christopher Clark : « Il y a des similarités entre 1848 et aujourd’hui »", "summary": "Dans son dernier livre, Christopher Clark revient sur le Printemps des Peuples, qui, en 1848, bouleversa le continent.", "img_url": null, "link": "https://www.lepoint.fr/histoire/christopher-clark-il-y-a-des-similarites-entre-1848-et-aujourd-hui-05-10-2024-2571939_1615.php", "news_id": 287}, {"title": "Karim Bouamrane : « On m’a accusé d’être un social-traître »", "summary": "CA RESTE ENTRE NOUS. Rencontre avec le maire PS de Saint-Ouen, quelques heures avant le lancement de son mouvement, entre photos de Jack Nicholson et odeurs d'encens.", "img_url": null, "link": "https://www.lepoint.fr/politique/karim-bouamrane-on-m-a-accuse-d-etre-un-social-traitre-05-10-2024-2571919_20.php", "news_id": 288}, {"title": "À la découverte du management pas comme les autres des entreprises régénératives", "summary": "Chez Axa Climate, Antoine Denoix, son fondateur, applique les preceptes de l'entreprise liberee. Les salaries y sont consideres comme des plantes censees donner leurs plus belles fleurs.", "img_url": null, "link": "https://www.lepoint.fr/economie/a-la-decouverte-du-management-pas-comme-les-autres-des-entreprises-regeneratives-05-10-2024-2571930_28.php", "news_id": 289}, {"title": "DIRECT. Liban : l’Élysée déplore les mots « excessifs » de Netanyahou et assure que la France est « l'amie indéfectible » d’Israël", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/direct-proche-orient-le-hezbollah-fait-etat-de-nouveaux-combats-au-liban-avec-larmee-israelienne-05-10-2024-LSJRJUGS4JDBNLO5HUDJPYDYSA.php", "news_id": 290}, {"title": "Équipe de France : titulaire au Real Madrid, absent chez les Bleus… Kylian Mbappé, c’est quoi le problème ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/equipe-de-france/equipe-de-france-titulaire-au-real-madrid-absent-chez-les-bleus-kylian-mbappe-cest-quoi-le-probleme-05-10-2024-ECBMUCGKOZGRHB4JYBBVMO5VGE.php", "news_id": 291}, {"title": "« Merci pour tout Pascal » : Nanterre et Wembanyama célèbrent Donnadieu dans une soirée d’émotions à Maurice-Thorez", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/merci-pour-tout-pascal-nanterre-et-wembanyama-celebrent-donnadieu-dans-une-soiree-demotions-a-maurice-thorez-05-10-2024-C562UZGXJZD37PL6D6OP32MVDI.php", "news_id": 292}, {"title": "Auradou et Jegou « ne joueront pas en équipe de France sans un non-lieu officiel », assure la FFR", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/xv-de-france/auradou-et-jegou-ne-joueront-pas-en-equipe-de-france-sans-un-non-lieu-officiel-assure-la-ffr-05-10-2024-BH3H3X26UVEB5J62VDV3QGJO2I.php", "news_id": 293}, {"title": "Quatre migrants, dont un enfant de deux ans, sont morts dans « deux drames » en tentant de traverser la Manche", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/plusieurs-migrants-sont-morts-dont-un-jeune-enfant-en-tentant-de-traverser-la-manche-05-10-2024-E7MBQUNJQRAXLDJEAQBYELTNGM.php", "news_id": 294}, {"title": "« Honte à eux ! » : la réponse cinglante de Netanyahou après l’appel de Macron à l’arrêt des livraisons d’armes vers Israël", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/honte-a-eux-la-reponse-cinglante-de-netanyahou-apres-lappel-de-macron-a-larret-des-livraisons-darmes-vers-israel-05-10-2024-I2GDFXKQE5DW7O36QWKZKDD7GA.php", "news_id": 295}, {"title": "Monaco : le président du parlement inculpé en marge d’une enquête sur un braquage de montres", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/monaco-le-president-du-parlement-inculpe-en-marge-dune-enquete-sur-un-braquage-de-montres-05-10-2024-RUUIEVEYIZFCLCM7A3GVDVVTQI.php", "news_id": 296}, {"title": "L’été où Aurélie B. a fait sauter la « banque » de Kiabi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/business/comment-aurelie-b-aurait-escroque-kiabi-worldwide-treasury-la-banque-de-la-marque-05-10-2024-ICBJVFHXMZAD7AHGNAQD36LABI.php", "news_id": 297}, {"title": "Qui est Kami Rita, le sherpa népalais qui a grimpé 28 fois l’Everest ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/qui-est-kami-rita-le-sherpa-nepalais-qui-a-grimpe-28-fois-leverest-24-05-2023-HDWMMHIIFNFRDM74DVTMHEI6EQ.php", "news_id": 298}, {"title": "Éleveur, prof, chef d’entreprise… ces ex-sportifs de haut niveau qui ont choisi des voies inattendues", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/eleveur-prof-chef-dentreprise-ces-ex-sportifs-de-haut-niveau-qui-ont-choisi-des-voies-inattendues-26-05-2023-LE5NBIQ2FJBI3JNLTMHNVVHWCU.php", "news_id": 299}, {"title": "Exhumations dans les cimetières parisiens : la Ville de Paris porte plainte pour diffamation contre Pierre Liscia", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/exhumations-dans-les-cimetieres-parisiens-la-ville-de-paris-porte-plainte-pour-diffamation-contre-pierre-liscia-31-05-2023-C5WFKIVAYVAGRGMPZDF6B7INVA.php", "news_id": 300}, {"title": "Pologne : une conférence sur la Shoah annulée après l’intrusion d’un député d’extrême droite", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/pologne-une-conference-sur-la-shoah-annulee-apres-lintrusion-dun-depute-dextreme-droite-02-06-2023-NRNAPHIIDFBRHKT7XU7S55QSWY.php", "news_id": 301}, {"title": "Sur Tinder, la majorité des utilisateurs seraient déjà en couple ou mariés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sur-tinder-la-majorite-des-utilisateurs-seraient-deja-en-couple-ou-maries-18-07-2023-SA4XNTTT75BVRNSQ4MDBNULIBI.php", "news_id": 302}, {"title": "« Avez-vous des coéquipières homosexuelles ? » : la BBC s’excuse après une question déplacée à la capitaine du Maroc", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-du-monde-feminine/avez-vous-des-coequipieres-homosexuelles-la-bbc-sexcuse-apres-une-question-deplacee-a-la-capitaine-du-maroc-25-07-2023-CTNS7ELJNNGBVP25OLNOJYGPUA.php", "news_id": 303}, {"title": "Qu’est-ce que les cyanobactéries, responsables de la fermeture de nombreux points d’eau cet été ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/quest-ce-que-les-cyanobacteries-responsables-de-la-fermeture-de-nombreux-points-deau-cet-ete-20-08-2023-E2XQXSMIPZEOTM3HEJCIW4EYME.php", "news_id": 304}, {"title": "Mort de Gérard Leclerc : qu’est-ce que le plan SATER, déclenché après la disparition de l’avion ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/mort-de-gerard-leclerc-quest-ce-que-le-plan-sater-declenche-apres-la-disparition-de-lavion-16-08-2023-NHQ5OR2KNZBB3FTU246R234PZM.php", "news_id": 305}, {"title": "Hypoglycémie, perte de conscience… les granités sont-ils réellement dangereux pour les enfants ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/hypoglycemie-perte-de-conscience-les-granites-sont-ils-reellement-dangereux-pour-les-enfants-16-08-2023-X4TGUMG2HJCCHJMX64IJOZ5EZU.php", "news_id": 306}, {"title": "Interdiction de l’abaya, absentéisme, bac… ce qu’il faut retenir de l’interview de Gabriel Attal sur TF1", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/interdiction-de-labaya-absences-fournitures-ce-quil-faut-retenir-de-linterview-de-gabriel-attal-27-08-2023-MICPOLCXHZFPBGRCLF4COPLP3I.php", "news_id": 307}, {"title": "Émeutes après la mort de Nahel : un rapport détaille le profil et les motivations des condamnés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/emeutes-apres-la-mort-de-nahel-un-rapport-detaille-le-profil-et-les-motivations-des-condamnes-11-09-2023-62JM6ZXKSREY5JJNU7DTHMRDWI.php", "news_id": 308}, {"title": "Marseille : un homme tire sur un groupe en pleine rue à la kalachnikov, faisant deux morts et un blessé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/marseille-une-fusillade-fait-deux-morts-et-un-blesse-vers-la-piste-du-reglement-de-compte-28-09-2023-R6XDULCSXBFT7GZWGPXVJD6JRE.php", "news_id": 309}, {"title": "Après l’attaque à Arras, qu’est-ce que l’alerte « urgence attentat » activée par le gouvernement ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/apres-lattaque-a-arras-quest-ce-que-lalerte-urgence-attentat-activee-par-le-gouvernement-14-10-2023-FCO4JTKBPFCHXHKXMRM7OJ5DAI.php", "news_id": 310}, {"title": "Fausses alertes à la bombe : quatre lycées du Val-de-Marne basculent aux cours en distanciel", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/fausses-alertes-a-la-bombe-quatre-lycees-du-val-de-marne-basculent-aux-cours-en-distanciel-19-10-2023-LC5UMDQ4KNBR3DCIMS3YVT3DPE.php", "news_id": 311}, {"title": "Tempête Ciaran : faut-il craindre des perturbations en Île-de-France ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/tempete-ciaran-faut-il-craindre-des-perturbations-en-ile-de-france-01-11-2023-VTXNTSKXQJFWDEY6NN5HQFMLLM.php", "news_id": 312}, {"title": "Vitry-sur-Seine : un adolescent meurt en trottinette électrique après avoir été percuté par une voiture", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/vitry-sur-seine-94400/vitry-sur-seine-un-adolescent-meurt-en-trottinette-electrique-apres-avoir-ete-percute-par-une-voiture-12-12-2023-EHH57KZUUZEM3DJNU2G2RQNYAI.php", "news_id": 313}, {"title": "2023 dans le rétro : les 15 belles histoires qui ont illuminé l’année", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/2023-dans-le-retro-les-15-belles-histoires-qui-ont-illumine-lannee-31-12-2023-SSRMWRF7HJCY5HT2BHHWQHVXHI.php", "news_id": 314}, {"title": "Incendie du château de Serquigny : quelles sont les obligations des propriétaires d’un monument historique ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/immobilier/incendie-du-chateau-de-serquigny-quelles-sont-les-obligations-des-proprietaires-dun-monument-historique-01-01-2024-75KYCYRPANDCJLSNTVKUOOGTSY.php", "news_id": 315}, {"title": "Écologiste, sportif, « prince gâté »… Qui est Frederik X, nouveau roi du Danemark ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/ecologiste-sportif-prince-gate-qui-est-frederik-x-futur-roi-du-danemark-apres-labdication-de-margrethe-ii-01-01-2024-46NQVI233JAZ7AQSXLSDEXFKB4.php", "news_id": 316}, {"title": "Élection présidentielle américaine : comment fonctionne la primaire républicaine ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/etats-unis/election-presidentielle-americaine-comment-fonctionne-la-primaire-republicaine-15-01-2024-TX47DSN6TJGU5FZKAGGIYMQKUY.php", "news_id": 317}, {"title": "20 degrés d’écart entre Lille et Biarritz : comment expliquer ce contraste de températures ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/20-degres-decart-entre-lille-et-biarritz-comment-expliquer-ce-contraste-de-temperatures-17-01-2024-RU2BPF6R4RBDZEO56VXP5WNT3E.php", "news_id": 318}, {"title": "L’ex-ministre Agnès Firmin-Le Bodo va déposer plainte après le collage d’une affiche sur sa pharmacie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/lex-ministre-agnes-firmin-le-bodo-va-deposer-plainte-apres-le-collage-dune-affiche-sur-sa-pharmacie-21-01-2024-5NTFT4HTCFFLLHNW5KTN7V223A.php", "news_id": 319}, {"title": "Gérard Miller accusé d’agressions sexuelles : dix nouveaux témoignages à l’encontre du psychanalyste, une plainte déposée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/gerard-miller-accuse-dagressions-sexuelles-dix-nouveaux-temoignages-a-lencontre-du-psychanalyste-une-plainte-deposee-07-02-2024-MEF6SFHJV5FFREFCJM4V2TTGVI.php", "news_id": 320}, {"title": "Crédit agricole : le site et l’application mobile paralysés plusieurs heures par une cyberattaque", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/credit-agricole-le-site-et-lapplication-mobile-paralyses-plusieurs-heures-par-une-cyberattaque-07-02-2024-PFWQITQT7ZBOLEJ7RDMEUPXT4A.php", "news_id": 321}, {"title": "De Paris à Caracas, des milliers de personnes défilent en soutien à Gaza à travers le monde, un an après le 7 octobre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/de-paris-a-dublin-des-milliers-de-personnes-defilent-en-soutien-a-gaza-a-travers-leurope-un-an-apres-le-7-octobre-05-10-2024-3NGKVHWMNVANPKS2BH47KGENRE.php", "news_id": 322}, {"title": "Jamel Sandjak réélu à la tête de la Ligue de Paris : « Que la FFF cesse son ingérence dans les élections »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/jamel-sandjak-reelu-a-la-tete-de-la-ligue-de-paris-que-la-fff-cesse-son-ingerence-dans-les-elections-05-10-2024-XSLQQNP2PZE4JMPHRQWTNA6JZ4.php", "news_id": 323}, {"title": "Rennes-Monaco : les images de la frappe phénoménale de Ludovic Blas à 30 m de distance", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/rennes-monaco-les-images-de-la-frappe-phenomenale-de-ludovic-blas-a-30-m-de-distance-05-10-2024-6TIR7OF7PRCAZPELA33WSXTT3Y.php", "news_id": 324}, {"title": "Rouen-Versailles : pour sa première sur le banc versaillais en National, Jérémy Clément se contente du nul", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/rouen-versailles-pour-sa-premiere-sur-le-banc-versaillais-en-national-jeremy-clement-se-contente-du-nul-05-10-2024-7RLH6QVT2BDTBLDDNLU6NDMWTM.php", "news_id": 325}, {"title": "« Ça va gueuler très fort » : vers une hausse plus importante que prévu des taxes sur l’électricité", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/ca-va-gueuler-tres-fort-vers-une-hausse-plus-importante-que-prevu-des-taxes-sur-lelectricite-05-10-2024-SNNEIEZ3QVFFDMVOESLHSNWJII.php", "news_id": 326}, {"title": "Le tueur de 14 ans, le commanditaire « mégalomane » et la trahison : l’inquiétant meurtre sur gages à Marseille", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/le-tueur-de-14-ans-le-commanditaire-megalomane-et-la-trahison-linquietant-meurtre-sur-gages-a-marseille-05-10-2024-3OVOHJKU2FCFHJS6Z4QFUBJHLA.php", "news_id": 327}, {"title": "Lille-Toulouse (2-1) : bousculés, les tombeurs du Real Madrid battent les Violets ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/lille-toulouse-2-1-bouscules-les-tombeurs-du-real-madrid-battent-les-violets-05-10-2024-SIW4Z5JRTBF6NLSP674VM5SXPE.php", "news_id": 328}, {"title": "7 Octobre, un an après : en France, la classe politique percutée par l’attaque du Hamas contre Israël", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/7-octobre-un-an-apres-en-france-un-la-classe-politique-percutee-par-lattaque-du-hamas-contre-israel-05-10-2024-ACOO4MUFGJDH7JL73IKCQUOF74.php", "news_id": 329}, {"title": "Real Madrid-Villarreal : non convoqué par Deschamps, Kylian Mbappé titularisé par Ancelotti", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/real-madrid-villarreal-non-convoque-par-deschamps-kylian-mbappe-titularise-par-ancelotti-05-10-2024-E4MYTFDDI5E55DURUQUIIM5QKE.php", "news_id": 330}, {"title": "Subventions aux énergies fossiles : Greta Thunberg arrêtée à Bruxelles lors d’une manifestation", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/climat/subventions-aux-energies-fossiles-greta-thunberg-arretee-a-bruxelles-lors-dune-manifestation-05-10-2024-DLMGOVTHP5FXVJ4IV6FZ24L3S4.php", "news_id": 331}, {"title": "VIDÉO. RDC : un bateau surchargé chavire sur le lac Kivu, au moins 125 morts", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/video-rdc-un-bateau-surcharge-chavire-sur-le-lac-kivu-au-moins-125-morts-05-10-2024-75FIBBNDMRDU7EWITTGMPDUX34.php", "news_id": 332}, {"title": "Proche-Orient : Emmanuel Macron réclame l’arrêt des livraisons d’armes « pour mener les combats sur Gaza »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/proche-orient-emmanuel-macron-reclame-larret-des-livraisons-darmes-pour-mener-les-combats-sur-gaza-05-10-2024-RDSJKIH55VBM7DF6A4DN4UT5AM.php", "news_id": 333}, {"title": "« La force d’une bombe atomique » : pourquoi aucun port européen ne veut du cargo russe Ruby, chargé de nitrate d’ammonium", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/la-force-dune-bombe-atomique-pourquoi-aucun-port-europeen-ne-veut-du-cargo-russe-ruby-charge-de-nitrate-dammonium-05-10-2024-SFQQOWPG2ZHLFNB3JDLNON5ZCY.php", "news_id": 334}, {"title": "Équipe de France : pour une très large majorité des Français, Antoine Griezmann va manquer aux Bleus", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/equipe-de-france/equipe-de-france-pour-une-tres-large-majorite-des-francais-antoine-griezmann-va-manquer-aux-bleus-05-10-2024-ZH7VN4IJAND57MKY77Y2CIU6VA.php", "news_id": 335}, {"title": "Bactérie E. coli : pourquoi il faut éviter de donner certains fromages aux enfants", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/bacterie-e-coli-pourquoi-il-faut-eviter-de-donner-certains-fromages-aux-enfants-10-02-2024-VECUGNSIB5BQ7ASHTWDS4EI4MY.php", "news_id": 336}, {"title": "« Venez me chercher » : le terrible récit des derniers mots de Hind Rajab, 6 ans, morte à Gaza", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/venez-me-chercher-le-terrible-recit-du-dernier-soupir-de-hind-rajab-6-ans-morte-a-gaza-10-02-2024-EXU5Q6DGDJE47APWV65WUX5LSI.php", "news_id": 337}, {"title": "Envoi de troupes, menace nucléaire… Ce qu’il faut retenir de l’interview d’Emmanuel Macron sur la guerre en Ukraine", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/envoi-de-troupes-menace-nucleaire-ce-quil-faut-retenir-de-linterview-demmanuel-macron-sur-la-guerre-en-ukraine-14-03-2024-A2KVZZAIWVCSJLEZOPNGIY7IKM.php", "news_id": 338}, {"title": "Menaces contre les lycées : Nicole Belloubet « suspend » la messagerie dans tous les espaces numériques de travail", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/menaces-contre-les-lycees-belloubet-suspend-la-messagerie-dans-tous-les-espaces-numeriques-28-03-2024-CKD73T6CYND5RNCT32CHGI2BLY.php", "news_id": 339}, {"title": "« Vous n’avez pas la tenue adéquate » : le gérant d’un magasin Geox menacé après avoir refusé une intérimaire voilée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/religions/vous-navez-pas-la-tenue-adequate-a-strasbourg-le-gerant-dun-magasin-geox-recale-une-interimaire-voilee-11-04-2024-XZSV3HAUIBELXD3UGWP2OBOXKE.php", "news_id": 340}, {"title": "RER B : un homme interpellé avec une arme dans une rame, le trafic temporairement perturbé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/info-paris-ile-de-france-oise/transports/rer-b-un-homme-interpelle-avec-une-arme-dans-une-rame-le-trafic-sur-la-ligne-perturbe-11-04-2024-2T34ZQHW45GHJH4HVQ6ZKD5LJI.php", "news_id": 341}, {"title": "Vendeuse voilée dans un magasin Geox : une enquête ouverte après le dépôt de plainte du gérant", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/vendeuse-voilee-dans-un-magasin-geox-une-enquete-ouverte-apres-le-depot-de-plainte-du-gerant-12-04-2024-DKEBMMOMOJDKJIMYPM6XF4UVJ4.php", "news_id": 342}, {"title": "La célèbre avocate Isabelle Coutant-Peyre, qui avait notamment défendu puis épousé le terroriste Carlos, est morte", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/la-celebre-avocate-isabelle-coutant-peyre-qui-avait-notamment-defendu-puis-epouse-le-terroriste-carlos-est-morte-12-04-2024-DDPQUZG7QJGXDHQ7PJJXU7DAVI.php", "news_id": 343}, {"title": "Real Madrid-Villarreal : à quelle heure et sur quelle chaîne TV voir le match de Liga avec Mbappé titulaire ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/real-madrid-villarreal-a-quelle-heure-et-sur-quelle-chaine-tv-voir-le-match-de-liga-avec-mbappe-titulaire-05-10-2024-YUCBEUNHMFBHHNG2W266LQT32E.php", "news_id": 344}, {"title": "Joe Biden à Paris : pourquoi les automobilistes n’ont pas été prévenus en amont de la fermeture du périphérique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/info-paris-ile-de-france-oise/transports/joe-biden-a-paris-pourquoi-les-automobilistes-nont-pas-ete-prevenus-en-amont-de-la-fermeture-du-peripherique-06-06-2024-I54LMCAVMJFNXKREVJW3PYJGIA.php", "news_id": 345}, {"title": "Guerre en Ukraine : quels sont les enjeux du sommet sur la paix organisé ce week-end en Suisse ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/guerre-en-ukraine-quels-sont-les-enjeux-du-sommet-sur-la-paix-organise-ce-week-end-en-suisse-15-06-2024-ENV7BEABC5AEHPYJX2BPD76CGA.php", "news_id": 346}, {"title": "Chat Control, le projet de loi européen qui prévoit de surveiller les conversations des messageries cryptées", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/high-tech/chat-control-quest-ce-que-ce-projet-de-loi-europeenne-qui-prevoit-de-surveiller-les-conversations-des-messageries-cryptees-20-06-2024-7VY2TZZZRFFJBJETFHWWO4UF6I.php", "news_id": 347}, {"title": "Un TGV Paris-Nantes évacué à Sablé-sur-Sarthe après « des symptômes d’irritation » chez certains passagers, une enquête ouverte", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/un-tgv-paris-nantes-evacue-en-gare-de-sable-sur-sarthe-apres-le-signalement-dune-odeur-forte-les-pompiers-sur-place-11-07-2024-UD3GIJTTORGHVFVUNX2U2BRX6M.php", "news_id": 348}, {"title": "Pourquoi le sprinteur Noah Lyles s’attire les foudres d’une partie de son pays aux JO ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/athletisme/critique-de-la-nba-elitisme-americain-pourquoi-le-sprinteur-noah-lyles-sattire-les-foudres-dune-partie-de-son-pays-aux-jo-08-08-2024-KOS3IBNXQBBUVNCHIFKJHIPHVY.php", "news_id": 349}, {"title": "JO Paris 2024 : l’histoire derrière les tatouages « anneaux olympiques » des athlètes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-paris-2024-tradition-malediction-lhistoire-derriere-les-tatouages-anneaux-olympiques-des-athletes-09-08-2024-MKRF7YSYUJFJVAD33RFPUB62BE.php", "news_id": 350}, {"title": "Suspect identifié, perquisitions… Ce que l’on sait des recherches pour retrouver le tueur de Lilian Dejean à Grenoble", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/meurtre-de-lilian-dejean-a-grenoble-un-suspect-identifie-et-recherche-plusieurs-perquisitions-menees-09-09-2024-FDN3B5V3JVEJHDPDQVVFMH6F7M.php", "news_id": 351}, {"title": "Meurtre sauvage en Moselle : « On a besoin que celui qui nous a enlevé Maxime soit puni »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/meurtre-sauvage-en-moselle-on-a-besoin-que-celui-qui-nous-a-enleve-maxime-soit-puni-05-10-2024-X52LRYX2DZABTBGDVHLV7BBSVM.php", "news_id": 352}, {"title": "VIDÉO. « Il avait sa table ici » : Michel Blanc va beaucoup manquer à son quartier du « Marais »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/video-il-avait-sa-table-ici-michel-blanc-va-beaucoup-manquer-a-son-quartier-du-marais-05-10-2024-2O562SRNI5BVTJAZA62PNCZJTM.php", "news_id": 353}, {"title": "Nice-PSG : « Une Ousmane dépendance se crée »… Dembélé, un bien si précieux", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/nice-psg-une-ousmane-dependance-se-cree-dembele-un-bien-si-precieux-05-10-2024-BFDSPXHPEZAWDHEFKVT7IOUIQM.php", "news_id": 354}, {"title": "Essonne : la RN20 coupée plusieurs heures après un accident mortel à hauteur d’Étréchy", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/essonne-la-rn20-coupee-apres-un-accident-mortel-a-hauteur-detrechy-05-10-2024-QWTIFQSIKBC6DHRTDUOSIRTS5U.php", "news_id": 355}, {"title": "« DJ Mehdi : Made in France » : l’incroyable histoire d’un musicien de légende mort tragiquement", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/series/dj-mehdi-made-in-france-lincroyable-histoire-dun-musicien-de-legende-disparu-tragiquement-12-09-2024-7TIR4MBJYNAAPKRZPWTSPA7LWA.php", "news_id": 356}, {"title": "Argentine : des perroquets délogés de leur habitat naturel font vivre un enfer aux habitants de la province de Buenos Aires", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/argentine-des-perroquets-deloges-de-leur-habitat-naturel-font-vivre-un-enfer-aux-habitants-de-la-province-de-buenos-aires-05-10-2024-SEGYNYGVJBDRPAZEZAK5REUKCE.php", "news_id": 357}, {"title": "Marche de soutien pour Gisèle Pelicot à Mazan : « La justice doit être plus sévère avec les violeurs »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/marche-de-soutien-pour-gisele-pelicot-a-mazan-la-justice-doit-etre-plus-severe-avec-les-violeurs-05-10-2024-INL46535DZBRHGNIJT36HLGPSI.php", "news_id": 358}, {"title": "VIDÉO. À Gaza, Renad, 10 ans, cartonne sur les réseaux avec ses recettes cuisinées avec des colis alimentaires", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/video-a-gaza-renad-10-ans-cartonne-sur-les-reseaux-avec-ses-recettes-cuisinees-avec-des-colis-alimentaires-05-10-2024-YPITK2JOEFFEPHVRWP6PZSGNFA.php", "news_id": 359}, {"title": "« Je croyais que c’était derrière nous » : après la nouvelle rixe à Beaugrenelle, le désarroi de la mère de Yuriy, lynché en 2021", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/je-croyais-que-cetait-derriere-nous-apres-la-nouvelle-rixe-a-beaugrenelle-le-desarroi-de-la-mere-de-yuriy-lynche-en-2021-05-10-2024-V4DQIFLOANGZ3NV7F3NUIFBPTM.php", "news_id": 360}, {"title": "Liga : les images inédites et touchantes de l’entrée des joueurs de l’Espanyol avec des chiens abandonnés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-lespanyol-barcelone-entre-sur-le-terrain-accompagne-de-chiens-abandonnes-05-10-2024-GA7UUF3TARHVLIEMPAHAKPYHMM.php", "news_id": 361}, {"title": "ASSE-Auxerre (3-1) : le magnifique triplé de Davitashvili remet les Verts dans le sens de la marche", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/asse-auxerre-3-1-le-magnifique-triple-de-davitashvili-remet-les-verts-dans-le-sens-de-la-marche-05-10-2024-ZIBE5Q7DARH5TM2JFRWIJO6GS4.php", "news_id": 362}, {"title": "Liban : l’Irlande juge « scandaleuse » la demande d’Israël de déplacement d’une partie des troupes de la Finul", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/liban-lirlande-juge-scandaleuse-la-demande-disrael-de-deplacement-dune-partie-des-troupes-de-la-finul-05-10-2024-ZGF5XDEIKND35B4I7C4EEIAK4E.php", "news_id": 363}, {"title": "« 130 000 ha de forêt rasés d’ici 50 ans » : dans la Creuse, le projet de méga usine à bois crispe", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/creuse-23/130-000-ha-de-foret-rases-dici-50-ans-dans-la-creuse-le-projet-de-mega-usine-a-bois-crispe-05-10-2024-MT3ZC2U3GFGTBMAC74YACLTEIU.php", "news_id": 364}, {"title": "Stade Français - Montpellier (29-20) : Paris se donne un peu d’air... Le résumé d’un succès capital ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/stade-francais-montpellier-29-20-paris-se-donne-un-peu-dair-le-resume-dun-succes-capital-05-10-2024-VLCEQOMZAFCV5IM337KQXHQ7NA.php", "news_id": 365}, {"title": "Top 14 : un retour à la compétition sans remous pour Hugo Auradou lors de la défaite de Pau à Perpignan", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/top-14-un-retour-a-la-competition-sans-remous-pour-hugo-auradou-lors-de-la-defaite-de-pau-a-perpignan-05-10-2024-II4UISNCYFFEZNPGDNIN6O3Y6Q.php", "news_id": 366}, {"title": "Manifestations propalestiniennes : le président de Sciences-po Paris saisit la justice, un collaborateur de Rima Hassan visé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/manifestations-propalestiniennes-le-president-de-sciences-po-paris-saisit-la-justice-un-collaborateur-de-rima-hassan-vise-05-10-2024-FSS6CE3YFJA73ESJ2RSA3IQ2SY.php", "news_id": 367}, {"title": "« Un avant et un après 7 Octobre » : comment la gauche s’est fracturée après les attaques terroristes du Hamas", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/un-avant-et-un-apres-7-octobre-comment-la-gauche-sest-fracturee-apres-les-attaques-terroristes-du-hamas-05-10-2024-MCYQG36LGRD4LG3EKI55V3JZZY.php", "news_id": 368}, {"title": "Proche-Orient : le Liban peut-il devenir le « nouveau Gaza » ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/proche-orient-le-liban-peut-il-devenir-le-nouveau-gaza-05-10-2024-WF24V3ROTNDNJM7XQBBE6T5M6I.php", "news_id": 369}, {"title": "Paris : un homme grièvement blessé au couteau rue de Belleville", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/paris-un-homme-grievement-blesse-au-couteau-rue-de-belleville-05-10-2024-QHHW6VPJQNBORH522G3ZRSSE5E.php", "news_id": 370}, {"title": "Saint-Maur : l’ancienne usine de l’eau aux mains des street-artistes avant d’ouvrir une nouvelle page", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/saint-maur-lancienne-usine-de-leau-aux-mains-des-street-artistes-avant-douvrir-une-nouvelle-page-05-10-2024-NNLTCZIXOBBL3FBGVN6BG66Q5E.php", "news_id": 371}, {"title": "Hezbollah : selon un responsable, le contact avec le successeur potentiel de Nasrallah a été « perdu » depuis vendredi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/hezbollah-selon-un-responsable-le-contact-avec-le-successeur-potentiel-de-nasrallah-a-ete-perdu-depuis-vendredi-05-10-2024-4FGXM7ZIEVB5DDFU4CB6TOWGDA.php", "news_id": 372}, {"title": "Saint-Etienne - Auxerre : slalom et frappe en lucarne... les images du sublime but du Stéphanois Davitashvili", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/saint-etienne-auxerre-slalom-et-frappe-en-lucarne-les-images-du-sublime-but-du-stephanois-davitashvili-05-10-2024-4SWBOV7BY5FXLL2ONZWHNKGQSQ.php", "news_id": 373}, {"title": "Châtenay-Malabry : un nouveau chemin sylvestre qui met en valeur la biodiversité ", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/chatenay-malabry-un-nouveau-chemin-sylvestre-qui-met-en-valeur-la-biodiversite-05-10-2024-O4HO4SVQ4BBDDKJKPWNY4DJ6CE.php", "news_id": 374}, {"title": "Prix de l’Arc de Triomphe : les Lerner, une famille en or", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/hippisme/prix-de-larc-de-triomphe-les-lerner-une-famille-en-or-05-10-2024-NOEGTRANSFDPJDRBTO3GML5Q4Q.php", "news_id": 375}, {"title": "Arkema Première Ligue : les images de la folle joie des Stéphanoises après leur troisième victoire en trois matchs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/arkema-premiere-ligue-les-images-de-la-folle-joie-des-stephanoises-apres-leur-troisieme-victoire-en-trois-matchs-05-10-2024-DLGAG3KMVFCCHO3ZVZKXN6NPSI.php", "news_id": 376}, {"title": "« Il faut régler le problème une bonne fois pour toutes » : à 60 ans, le réserviste Moshé part pour sa 3e guerre au Liban", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/il-faut-regler-le-probleme-une-bonne-fois-pour-toutes-a-60-ans-le-reserviste-moshe-part-pour-sa-3e-guerre-au-liban-05-10-2024-S4EZPIVYYJGLTKR53P45L4STXQ.php", "news_id": 377}, {"title": "Pour Gérard Larcher et Yaël-Braun-Pivet, le 7 Octobre est le « révélateur d’une forme latente d’antisémitisme »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/pour-gerard-larcher-et-yael-braun-pivet-le-7-octobre-est-le-revelateur-dune-forme-latente-dantisemitisme-05-10-2024-XHGL2O26SZH5HCTTGW63KCHBE4.php", "news_id": 378}, {"title": "Pestilentiel", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/pestilentiel-05-10-2024-XFNO5Y6RLBCBPEETX2BNCSZ6VQ.php", "news_id": 379}, {"title": "Ballots de paille, chevaux de trait et banquet...  Comment Rambouillet ressuscite sa foire agricole", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/ballots-de-paille-chevaux-de-trait-et-banquet-comment-rambouillet-ressuscite-sa-foire-agricole-05-10-2024-C5GFJGQJXVBA3GXG6NDUWQUX5I.php", "news_id": 380}, {"title": "Une marche blanche pour soutenir Gisèle Pélicot s’est élancée à Mazan", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/une-marche-blanche-pour-soutenir-gisele-pelicot-sest-elancee-a-mazan-05-10-2024-4AG6W3XJQVC2NFCRBIFL5EEHXI.php", "news_id": 381}, {"title": "Prix du Cadran : le favori Kyprios bel et bien à l’heure", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/hippisme/prix-du-cadran-le-favori-kyprios-bel-et-bien-a-lheure-05-10-2024-NQAD4C763NABHEM64JF6ACG6HU.php", "news_id": 382}, {"title": "Manchester City-Fulham : la vidéo de la géniale passe décisive du talon de Raul Jimenez pour Andreas Pereira", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/manchester-city-fulham-la-video-de-la-geniale-passe-decisive-du-talon-de-raul-jimenez-pour-andreas-pereira-05-10-2024-CRAZTPCZANHGPHWSUOTRCAIO5U.php", "news_id": 383}, {"title": "« Bipolaire », « pervers narcissique », « burn-out » : 40 ans de changement des Français, vus par une psy", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/famille/bipolaire-pervers-narcissique-burn-out-40-ans-de-changement-des-francais-vus-par-une-psy-05-10-2024-JEKU55TSEFFOJDY6KQNNG4FMYE.php", "news_id": 384}, {"title": "Presque 10 millions d’euros de gains : tout savoir sur le business des courses avant le Prix de l’Arc de Triomphe", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/hippisme/presque-10-millions-deuros-de-gains-tout-savoir-sur-le-business-des-courses-avant-le-prix-de-larc-de-triomphe-05-10-2024-UXOFDKGPYJDBZD5QU5K722XIWQ.php", "news_id": 385}, {"title": "Viols de Mazan : Dominique Pelicot malade, le procès en sursis", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/soumission-chimique-dominique-pelicot-malade-le-proces-en-sursis-16-09-2024-FBRXL2LMXNE3DA33OFDP36HUFY.php", "news_id": 386}, {"title": "Procès des viols de Mazan : Dominique Pelicot, qui doit « subir une intervention médicale », absent de l’audience ce lundi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/proces-des-viols-de-mazan-dominique-pelicot-qui-doit-subir-une-intervention-medicale-absent-de-laudience-ce-lundi-30-09-2024-6RODSZ4YXFHKFEQSMRSAKOZDWM.php", "news_id": 387}, {"title": "Stars en tribunes, ambiance folle et match de haut niveau : l’Euroligue à Paris, c’est que du bonheur", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/stars-en-tribunes-ambiance-folle-et-match-de-haut-niveau-leuroligue-a-paris-cest-que-du-bonheur-05-10-2024-5CEEXEUELRCEHFZ74IXBYJBQOI.php", "news_id": 388}, {"title": "« Je demande aux personnes les plus sensibles de sortir » : au procès des viols de Mazan, l’insoutenable diffusion des vidéos", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/je-demande-aux-personnes-les-plus-sensibles-de-sortir-au-proces-des-viols-de-mazan-linsoutenable-diffusion-des-videos-04-10-2024-I5OPUUW3WFGD3COCW7F3JZNASY.php", "news_id": 389}, {"title": "Guerre au Proche-Orient : Israël, en état d'alerte avant l'anniversaire du 7 octobre, prépare une riposte contre l'Iran", "summary": "Un responsable militaire de l'armée israélienne indique samedi que l'État hébreu prépare une réponse à l'attaque de missiles lancée sur son territoire par l'Iran. Tsahal mène par ailleurs de nouvelles frappes contre le Hezbollah au Liban et le Hamas à Gaza, alliés de Téhéran. Suivez notre direct.", "img_url": null, "link": "https://www.europe1.fr/international/en-direct-liban-le-hezbollah-fait-etat-de-nouveaux-combats-avec-larmee-israelienne-4271203", "news_id": 390}, {"title": "L'Elysée assure que la France est «l'amie indéfectible» d'Israël et déplore les mots «excessifs» de Netanyahu", "summary": "Benjamin Netanyahu a réagi avec colère samedi soir à l'embargo sur les armes utilisées à Gaza, proposé par Emmanuel Macron. Peu après cette sortie, la France a réaffirmé qu'elle était \"l'amie indéfectible d'Israël\", tout en déplorant l'utilisation de mots excessifs de la part du Premier ministre israélien.", "img_url": null, "link": "https://www.europe1.fr/international/lelysee-assure-que-la-france-est-lamie-indefectible-disrael-et-deplore-les-mots-excessifs-de-netanyahu-4271332", "news_id": 391}, {"title": "Top 14 : «Il est là pour jouer», les supporters de Pau ravis du retour d'Hugo Auradou", "summary": "Toujours poursuivi pour viol en Argentine, le rugbyman français Hugo Auradou a rejoué en Top 14 ce samedi avec son club de la Section Paloise face à Perpignan, pour le plaisir des fans du ballon ovale. Europe 1 s'est rendue au stade Aimé-Giral, antre du club perpignanais, où s'est déroulée la rencontre.", "img_url": null, "link": "https://www.europe1.fr/sport/top-14-il-est-la-pour-jouer-les-supporters-de-pau-ravis-du-retour-dhugo-auradou-4271331", "news_id": 392}, {"title": "«Je n'ai pas encore surmonté le traumatisme» : à Tel-Aviv, les Israéliens marqués à vie par le 7-Octobre", "summary": "En cette fin de Nouvel an juif, les Israéliens s'apprêtent à rendre hommage aux victimes de l'attaque du 7 octobre 2023. Europe 1 s'est rendue à Tel-Aviv, où les habitants interrogés confient avoir du mal à penser à autre chose qu'au massacre et qu'aux otages toujours retenus par le Hamas à Gaza.", "img_url": null, "link": "https://www.europe1.fr/international/je-nai-pas-encore-surmonte-le-traumatisme-a-tel-aviv-les-israeliens-marques-a-vie-par-le-7-octobre-4271328", "news_id": 393}, {"title": "Europe 1 nuit du 05/10/2024", "summary": "Tous les soirs, la rédaction d'Europe 1 vous livre le concentré de l'actualité du jour, tout en gardant un œil sur les événements à venir avec les Unes de la presse du lendemain. ", "img_url": null, "link": "https://www.europe1.fr/emissions/europe-1-nuit-week-end/europe-1-nuit-du-05102024-4271327", "news_id": 394}, {"title": "Les années Top 50 : Spéciale Mylène Farmer", "summary": "Tous les samedis et dimanches, Ombline Roche vous plonge dans les années Top 50 sur Europe 1. Aujourd’hui, retour sur la carrière de Mylène Farmer.", "img_url": null, "link": "https://www.europe1.fr/emissions/les-annees-top-50/les-annees-top-50-speciale-mylene-farmer-4271304", "news_id": 395}, {"title": "Manche : le MV Ruby, ce cargo qui suscite l'inquiétude des ports européens", "summary": "Le cargo MV Ruby, parti de Russie, a lourdement été endommagé après une violente tempête. Ce bateau suscite l'inquiétude des ports européens puisqu'il transporte pas moins de 20.000 tonnes de nitrate d'ammonium, un engrais potentiellement explosif. Il se trouve actuellement au large de Calais.", "img_url": null, "link": "https://www.europe1.fr/societe/manche-le-mv-ruby-ce-cargo-qui-suscite-linquietude-des-ports-europeens-4271324", "news_id": 396}, {"title": "Migrants : quatre morts dont un enfant de deux ans dans des tentatives de traversée de la Manche", "summary": "Un enfant de deux ans, deux hommes, une femme: quatre migrants sont morts dans la nuit de vendredi à samedi \"écrasés\" dans de petites embarcations selon les premiers éléments, au cours de deux nouveaux drames dans la Manche qui viennent alourdir un bilan humain déjà record en 2024.", "img_url": null, "link": "https://www.europe1.fr/international/un-migrant-mineur-decede-lors-dune-tentative-de-traversee-de-la-manche-4271266", "news_id": 397}, {"title": "Proche-Orient : Netanyahu dit «honte» à Macron et aux dirigeants qui appellent à des embargos d'armes contre Israël", "summary": "Alors qu'Emmanuel Macron et d'autres dirigeants ont appelé à l'arrêt des livraisons d'armes à Israël, le Premier ministre israélien, Benjamin Netanyahu, a critiqué samedi cette décision. \"Ils devraient avoir honte\", a-t-il lancé.", "img_url": null, "link": "https://www.europe1.fr/international/proche-orient-netanyahu-dit-honte-a-macron-et-aux-dirigeants-qui-appellent-a-des-embargos-darmes-contre-israel-4271322", "news_id": 398}, {"title": "Europe 1 nuit du 04/10/2024", "summary": "Tous les soirs, la rédaction d'Europe 1 vous livre le concentré de l'actualité du jour, tout en gardant un œil sur les événements à venir avec les Unes de la presse du lendemain.", "img_url": null, "link": "https://www.europe1.fr/emissions/europe-1-nuit-week-end/europe-1-nuit-du-05102024-4271250", "news_id": 399}, {"title": "Massacre du 7 octobre : «Un an après, il est nécessaire d'aller écouter directement les personnes qui ont réellement vécu le 7 octobre», estime la...", "summary": "Tous les vendredis, samedis et dimanches soirs, Pascale de La Tour du Pin reçoit deux invités pour des débats d'actualités. Avis tranchés et arguments incisifs sont aux programmes de 19h30 à 20h00.", "img_url": null, "link": "https://www.europe1.fr/emissions/les-grandes-voix-du-weekend/massacre-du-7-octobre-un-an-apres-il-est-necessaire-daller-ecouter-directement-les-personnes-qui-ont-reellement-vecu-le-7-octobre-estime-la-realisatrice-anaele-maman-4271321", "news_id": 400}, {"title": "«Le seul chemin dans les rues de Paris, c’est l’Intifada» : les propos de Ritchy Thibault signalés par la préfecture de police", "summary": "Selon une information qu'Europe 1 peut confirmer, la préfecture de police de Paris va faire un signalement au procureur au titre de l'article 40 du code de procédure pénale concernant des faits d'incitation à la haine, à la violence et à la discrimination, visant Ritchy Thibault, co-fondateur du collectif PEPS, lors de la manifestation pro-palestinienne et anti-israélienne. ", "img_url": null, "link": "https://www.europe1.fr/societe/le-seul-chemin-dans-les-rues-de-paris-cest-lintifada-les-propos-de-ritchy-thibault-signales-par-la-prefecture-de-police-4271315", "news_id": 401}, {"title": "Proche-Orient : comment les déclarations d'Emmanuel Macron sont accueillies en Israël", "summary": "Le président Emmanuel Macron s'est exprimé samedi sur les conflits au Proche-Orient, se prononçant pour l'arrêt des livraisons d'armes utilisées par Israël à Gaza. Le porte-parole de l'armée israélienne réagit sur Europe 1, alors que le Premier ministre Benjamin Netanyahu ne mâche pas ses mots contre cette déclaration.", "img_url": null, "link": "https://www.europe1.fr/international/proche-orient-comment-les-declarations-demmanuel-macron-sont-accueillies-en-israel-4271318", "news_id": 402}, {"title": "Témoignage du 07 octobre : Tamara Hatav, directrice des relations internationales et des partenariats de l'hôpital Sheba Tel HaShomer", "summary": "Vendredi, samedi et dimanche dans Europe 1 Soir Week-end, Pascale de La Tour du Pin reçoit un invité au cœur de l'actualité politique.", "img_url": null, "link": "https://www.europe1.fr/emissions/linterview-politique-deurope-1-soir-week-end/temoignage-du-07-octobre-tamara-hatav-directrice-des-relations-internationales-et-des-partenariats-de-lhopital-sheba-tel-hashomer-4271320", "news_id": 403}, {"title": "Déclaration d'Emmanuel Macron : «Se tenir aux côtés d'Israël et du peuple israélien ne veut pas dire embrasser tous les desseins de Benjamin Netany...", "summary": "Vendredi, samedi et dimanche dans Europe 1 Soir Week-end, Pascale de La Tour du Pin reçoit un invité au cœur de l'actualité politique.", "img_url": null, "link": "https://www.europe1.fr/emissions/linterview-politique-deurope-1-soir-week-end/declaration-demmanuel-macron-se-tenir-aux-cotes-disrael-et-du-peuple-israelien-ne-veut-pas-dire-embrasser-tous-les-desseins-de-benjamin-netanyahou-declare-paul-melun-4271316", "news_id": 404}, {"title": "Témoignage 07 octobre : Monette, rescapée du kibboutz de Beeri ", "summary": "Tous les vendredis, samedis et dimanches soirs, Pascale de La Tour du Pin reçoit deux invités pour des débats d'actualités. Avis tranchés et arguments incisifs sont aux programmes de 19h30 à 20h00.", "img_url": null, "link": "https://www.europe1.fr/emissions/les-grandes-voix-du-weekend/temoignage-07-octobre-monette-rescapee-du-kibboutz-de-beeri-4271314", "news_id": 405}, {"title": "Déclaration d'Emmanuel Macron sur l'arrêt de vente d'armes à Israël : «Un cessez-le-feu en Israël est un cessez-le-feuj», estime Franck Tapiro", "summary": "Tous les vendredis, samedis et dimanches à 19h17, Pascale de La Tour du Pin reçoit un invité au cœur de l'actualité politique pour un moment d'échange franc sur les dossiers brûlants du moment. Ce soir, Franck Tapiro, conseiller en communication et fondateur de Diaspora Défense Forces.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-de/declaration-demmanuel-macron-sur-larret-de-vente-darmes-a-israel-un-cessez-le-feu-en-israel-est-un-cessez-le-feuj-estime-franck-tapiro-4271313", "news_id": 406}, {"title": "Armes blanches, katana... Ce que l'on sait sur la rixe entre jeunes à Paris, qui a fait trois blessés dont un grave", "summary": "Une rixe entre deux bandes rivales du 15e arrondissement de Paris a fait vendredi soir trois blessés, dont un grave, et trois jeunes dont deux mineurs ont été interpellés. Une histoire qui en rappelle une autre, le passage à tabac du jeune Yuriy, 14 ans, en 2021.", "img_url": null, "link": "https://www.europe1.fr/faits-divers/armes-blanches-katana-ce-que-lon-sait-sur-la-rixe-entre-jeunes-a-paris-qui-a-fait-trois-blesses-dont-un-grave-4271231", "news_id": 407}, {"title": "Marseille : ce que l'on sait du meurtre d'un chauffeur VTC, dont l'auteur présumé est un mineur de 14 ans", "summary": "Un chauffeur VTC a été retrouvé mort au volant de son véhicule vendredi à Marseille, après avoir été exécuté d'une balle dans la tête. L'auteur présumé du meurtre est un adolescent de 14 ans, qui aurait agi dans la nuit pour le compte d'un commanditaire en prison.", "img_url": null, "link": "https://www.europe1.fr/Police-Justice/marseille-ce-que-lon-sait-du-meurtre-dun-chauffeur-vtc-dont-lauteur-presume-est-un-mineur-de-14-ans-4271312", "news_id": 408}, {"title": "Emmanuel Macron se prononce pour l'arrêt des livraisons d'armes à Israël utilisées dans le conflit à Gaza", "summary": "Tous les vendredis, samedis et dimanches soirs, Pascale de La Tour du Pin reçoit deux invités pour des débats d'actualités. Avis tranchés et arguments incisifs sont aux programmes de 19h30 à 20h00.", "img_url": null, "link": "https://www.europe1.fr/emissions/les-grandes-voix-du-weekend/emmanuel-macron-se-prononce-pour-larret-des-livraisons-darmes-a-israel-utilisees-dans-le-conflit-a-gaza-4271310", "news_id": 409}, {"title": "Avion manqué car le train ne s'est pas arrêté à l'aéroport", "summary": "Un problème technique a obligé un train à sauter un arrêt. Problème, il s'agissait de celui de l'aéroport. Les passagers se sont retrouvés à Winterthour.", "img_url": null, "link": "https://www.20min.ch/fr/story/zurich-avion-manque-car-le-train-ne-s-est-pas-arrete-a-l-aeroport-103197483", "news_id": 410}, {"title": "BNS: un milliard redistribué grâce aux vieux billets de banque", "summary": "Une importante manne inattendue va tomber dans les caisses de la Confédération et des cantons.", "img_url": null, "link": "https://www.20min.ch/fr/story/suisse-bns-un-milliard-redistribue-grace-aux-vieux-billets-de-banque-103197556", "news_id": 411}, {"title": "Des frappes israéliennes «dérangeantes» sur des hôpitaux au Liban", "summary": "Israël mène depuis octobre 2023 une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit est en train de s'étendre dans toute la région. Suivez les événements en direct.", "img_url": null, "link": "https://www.20min.ch/fr/story/tensions-au-moyen-orient-le-hamas-annonce-la-mort-de-son-chef-ismail-haniyeh-a-teheran-103021430", "news_id": 412}, {"title": "Interdit dans leur pays, le snus attire de nombreux Allemands", "summary": "La part de Suisses qui fument diminue, mais la consommation de snus augmente. Le tourisme d'achat est en plein boom parmi les Allemands. Moins chez les Français.", "img_url": null, "link": "https://www.20min.ch/fr/story/suisse-interdit-dans-leur-pays-le-snus-attire-de-nombreux-allemands-103196397", "news_id": 413}, {"title": "Elle tue son mari en lui injectant du poison, et tout a été filmé", "summary": "Une trentenaire a été condamnée à 40 ans de prison pour le meurtre prémédité du père de ses enfants, immortalisé en avril 2022 par la caméra embarquée de sa victime.", "img_url": null, "link": "https://www.20min.ch/fr/story/etats-unis-elle-tue-son-mari-en-lui-injectant-du-poison-et-tout-a-ete-filme-103197023", "news_id": 414}, {"title": "Ouragan Hélène: elle échappe de peu à un glissement de terrain", "summary": "Rachel Wilkes l’a échappé belle. La jeune femme se tenait sur la terrasse de la maison de ses parents et filmait les ruisseaux d’eau dévalant la pente près du bâtiment pendant le passage de l’ouragan Hélène, quand elle s’est aperçue qu’une coulée de boue venait vers elle. L’Américaine a réussi à se sauver. (Instagram/atk)", "img_url": null, "link": "https://www.20min.ch/fr/video/etats-unis-ouragan-helene-elle-echappe-de-peu-a-un-glissement-de-terrain-103197723", "news_id": 415}, {"title": "Missions périlleuses pour récupérer les animaux", "summary": "Aller chercher les animaux laissés par leurs propriétaires partis précipitamment n'est pas chose aisée.", "img_url": null, "link": "https://www.20min.ch/fr/story/conflits-entrer-sauver-et-partir-la-peur-transforme-les-chats-en-tigres-103197756", "news_id": 416}, {"title": "Pas de revanche pour le LHC, giflé à Zurich", "summary": "Pour son retour à la Swiss Life Arena, cinq mois après la finalissima perdue, le Lausanne HC a été largement battu par les ZSC Lions (6-3) samedi soir.", "img_url": null, "link": "https://www.20min.ch/fr/story/national-league-duel-de-lions-a-suivre-en-direct-103197611", "news_id": 417}, {"title": "Les gradins du stade s’effondrent comme des dominos", "summary": "La stade Shah Alam de Kuala Lumpur a été détruit. L’ouvrage avait été jugé structurellement dangereux en 2020. Ses gradins sont tombés comme des dominos. (X/atk)", "img_url": null, "link": "https://www.20min.ch/fr/video/malaisie-les-gradins-du-stade-s-effondrent-comme-des-dominos-103197279", "news_id": 418}, {"title": "Agressé et dévalisé au centre-ville, un Suisse finit à l’hôpital", "summary": "Un touriste suisse de 32 ans a été blessé par deux agresseurs qui lui ont volé son smartphone.", "img_url": null, "link": "https://www.20min.ch/fr/story/naples-i-agresse-et-devalise-au-centre-ville-un-suisse-finit-a-l-hopital-103197496", "news_id": 419}, {"title": "Genève sauve l'honneur des Romands", "summary": "Samedi soir, Servette a battu Kloten 2-5. Pour Fribourg battu à domicile par Davos 1-4, et pour Bienne dominé par Langnau 4-1, la soirée est à oublier.", "img_url": null, "link": "https://www.20min.ch/fr/story/geneve-sauve-l-honneur-des-romands-103197868", "news_id": 420}, {"title": "Le HCC trône en tête de Swiss League, juste devant Sierre", "summary": "Alors que les Chaux-de-Fonniers ont dominé Bellinzone 6-2, les Valaisans ont pris la mesure d'Olten 4-1. Les deux clubs romands de Swiss League se portent bien.", "img_url": null, "link": "https://www.20min.ch/fr/story/hockey-le-hcc-trone-en-tete-de-swiss-league-juste-devant-sierre-103197644", "news_id": 421}, {"title": "Ils ont laissé leur bébé se faire dévorer par les rats", "summary": "Un Américain de 32 ans a été condamné mercredi, à seize ans de prison, pour avoir maltraité son enfant de six mois. Sa femme connaîtra bientôt sa sentence.", "img_url": null, "link": "https://www.20min.ch/fr/story/etats-unis-ils-ont-laisse-leur-bebe-se-faire-devorer-par-les-rats-103197149", "news_id": 422}, {"title": "Dynamitage au-dessus de l’Axenstrasse", "summary": "L’Office fédéral des routes (OFROU) a fait exploser des roches qui se trouvaient au-dessus de l’Axenstrasse. L’explosion a été décidée pour des raisons de sécurité. (Lecteur reporter/atk)", "img_url": null, "link": "https://www.20min.ch/fr/video/uri-dynamitage-au-dessus-de-l-axenstrasse-103197577", "news_id": 423}, {"title": "Un ancien international danois emprisonné pour vol à l’étalage", "summary": "Avant-centre passé par l’équipe du Danemark, Nicki Bille Nielsen a écopé d’un mois de prison ferme pour avoir volé et proféré des menaces dans un supermarché.", "img_url": null, "link": "https://www.20min.ch/fr/story/football-un-ancien-international-danois-emprisonne-pour-vol-a-l-etalage-103196989", "news_id": 424}, {"title": "«Tu es un phénomène, mais ça ne me suffit pas»", "summary": "Dans un documentaire consacré à l'entraîneur du PSG Luis Enrique, des images montrent le technicien parler plutôt crûment à son ancien joueur, Kylian Mbappé.", "img_url": null, "link": "https://www.20min.ch/fr/story/football-tu-es-un-phenomene-mais-ca-ne-me-suffit-pas-103196803", "news_id": 425}, {"title": "Le secret des stars pour avoir des jambes parfaites", "summary": "Sur scène, les jambes de Taylor Swift ou encore de Sabrina Carpenter semblent parfaites. En réalité, il y a un truc.", "img_url": null, "link": "https://www.20min.ch/fr/story/simpple-et-efficace-le-secret-des-stars-pour-avoir-des-jambes-parfaites-103196085", "news_id": 426}, {"title": "«Les gens n’avaient que quelques secondes pour se sauver»", "summary": "Plusieurs pelleteuses déblaient les gravats qui ont enseveli les maisons et une route dans le village de Donja Jablanica, le plus touché par les inondations et les glissements de terrain qui ont frappé plusieurs localités du centre de la Bosnie-Herzégovine, faisant au moins 16 morts. «Les maisons ont été pulvérisées», confie Emir Arfadzan, un habitant du village. (AFP/chs)", "img_url": null, "link": "https://www.20min.ch/fr/video/inondations-en-bosnie-les-gens-n-avaient-que-quelques-secondes-pour-se-sauver-103197518", "news_id": 427}, {"title": "Le boss du PLR accuse l’UDC d’être trop à gauche", "summary": "Le président du PLR Thierry Burkart a fait feu de tout bois contre les autres partis, en particulier l’UDC qu’il accuse de glisser progressivement vers la gauche.", "img_url": null, "link": "https://www.20min.ch/fr/story/suisse-le-boss-du-plr-accuse-l-udc-d-etre-trop-a-gauche-103197506", "news_id": 428}, {"title": "Lausanne à dix minutes de l’exploit à Lucerne", "summary": "Les Lausannois ont réalisé un grand début de match et menaient 0-2 contre le leader de Super League. Mais ils ont craqué en fin de partie, samedi (2-2).", "img_url": null, "link": "https://www.20min.ch/fr/story/football-le-ls-se-deplace-a-lucerne-103197588", "news_id": 429}, {"title": "Son petit ami l'aurait battue depuis le début", "summary": "Selon «Voici», les violences que Bruno Pelat a fait subir à Iris Mittenaere n'étaient pas isolées. Le jeune homme aurait aussi brutalisé son ex et menacé son propre père.", "img_url": null, "link": "https://www.20min.ch/fr/story/iris-mittenaere-son-petit-ami-l-aurait-battue-depuis-le-debut-103197109", "news_id": 430}, {"title": "Éruption solaire: une possible aurore boréale observable en Suisse", "summary": "Une éruption solaire, la plus forte observée depuis sept ans, pourrait offrir un spectacle rare. Si les conditions sont favorables, une aurore boréale pourrait illuminer le ciel ce week-end, un phénomène habituellement réservé aux régions polaires. (NAsa/X/chs)", "img_url": null, "link": "https://www.20min.ch/fr/video/du-jamais-vu-depuis-2017-eruption-solaire-une-possible-aurore-boreale-observable-en-suisse-103197450", "news_id": 431}, {"title": "Il frappe sa femme car il n'aime pas la cuisson des patates", "summary": "Un Haut-Savoyard de 80 ans a écopé d'une peine de prison avec sursis. Le Tribunal de Bonneville a aussi prononcé une mesure d'éloignement. L'épouse n'a pas accepté que son mari revienne au domicile conjugal.", "img_url": null, "link": "https://www.20min.ch/fr/story/haute-savoie-il-frappe-sa-femme-car-il-n-aime-pas-la-cuisson-des-patates-103197501", "news_id": 432}, {"title": "Extension du chômage partiel: Liebherr ne relève pas la tête", "summary": "En difficulté, le géant bullois a décidé de prolonger ses mesures de réduction de l'horaire de travail (RHT) et de les étendre à davantage de collaborateurs.", "img_url": null, "link": "https://www.20min.ch/fr/story/bulle-fr-extension-du-chomage-partiel-liebherr-ne-releve-pas-la-tete-103197446", "news_id": 433}, {"title": "Pour incarner Trump, cet acteur a utilisé des méthodes intenses", "summary": "L’acteur Sebastian Stan, révélation du film «The Apprentice» en salles en Suisse romande dès le 9 octobre, y endosse un rôle à haut risque, celui du jeune Donald Trump, qu’il estime «plus accessible qu’on veut bien l’admettre».", "img_url": null, "link": "https://www.20min.ch/fr/video/the-apprentice-pour-incarner-trump-cet-acteur-a-utilise-des-methodes-intenses-103196935", "news_id": 434}, {"title": "Elle participe à Miss Univers à 81 ans", "summary": "Choi Soon-hwa, une femme de 81 ans, a récemment participé au concours de beauté Miss Univers Corée du Sud. Sa participation à Miss Univers a été possible grâce à un changement de règlement qui a levé la limite d’âge, auparavant fixée à 28 ans, ouvrant ainsi le concours à des candidates de tous les âges. (clu)", "img_url": null, "link": "https://www.20min.ch/fr/video/coree-du-sud-elle-participe-a-miss-univers-a-81-ans-103197192", "news_id": 435}, {"title": "Le piercing extrême, rituel d’un festival populaire", "summary": "Peu après le lever du soleil, au cœur de la vieille ville de l’île thaïlandaise de Phuket, un épéiste psalmodie une incantation et glisse lentement la première de ses trois lames dans la joue droite de la femme qui est assise calmement en dessous de lui. (AFP/lch)", "img_url": null, "link": "https://www.20min.ch/fr/video/thailande-le-piercing-extreme-rituel-d-un-festival-tres-populaire-103197145", "news_id": 436}, {"title": "Mais pourquoi y a-t-il une file d’attente de 2 km à l’aéroport?", "summary": "L’aéroport de la capitale bavaroise a atteint ses limites de capacité jeudi dans la journée. Dans le terminal 2, une file d’attente de deux kilomètres s’est formée à cause de deux événements concomitants .", "img_url": null, "link": "https://www.20min.ch/fr/video/munich-mais-pourquoi-y-a-t-il-une-file-d-attente-de-2-km-a-l-aeroport-103197180", "news_id": 437}, {"title": "Le Canton autorise le tir d’un loup, après la mort d’une génisse", "summary": "Un loup aurait attaqué et tué un bovin dans la nuit de vendredi à samedi. Il sera abattu par les gardes-faune.", "img_url": null, "link": "https://www.20min.ch/fr/story/neuchatel-le-canton-autorise-le-tir-d-un-loup-apres-la-mort-d-une-genisse-103197581", "news_id": 438}, {"title": "Gland veut aguicher la Suisse romande", "summary": "Consciente de son image négative, la Ville de Gland souhaite lancer une grande campagne pour gonfler son attractivité.", "img_url": null, "link": "https://www.20min.ch/fr/story/vaud-gland-veut-aguicher-la-suisse-romande-103197437", "news_id": 439}, {"title": "Les zones 30 km/h dans le (rétro)viseur des députés", "summary": "Vendredi, le Grand Conseil a débattu de la généralisation du 30km/h dans le canton. Droite et gauche se sont affrontés sur cet épineux dossier. Le vote final n'a toutefois pas eu lieu.", "img_url": null, "link": "https://www.20min.ch/fr/story/geneve-les-zones-30-kmh-dans-le-retroviseur-des-deputes-103197478", "news_id": 440}, {"title": "Trams bloqués à Rive: «C'est l'enfer!»", "summary": "Un incident s'est produit samedi matin sur la ligne de tram. Deux véhicules circulant l'un en face de l'autre se sont «frottés». Un service de bus de remplacement a été mis en place mais le trafic TPG a été perturbé.", "img_url": null, "link": "https://www.20min.ch/fr/story/geneve-trams-bloques-a-rive-c-est-l-enfer-103197454", "news_id": 441}, {"title": "Quelque «8000 personnes» rassemblées pour la Palestine", "summary": "Un rassemblement national a eu lieu ce samedi en faveur du peuple palestinien.", "img_url": null, "link": "https://www.20min.ch/fr/story/bale-quelque-8000-personnes-rassemblees-pour-la-palestine-103197585", "news_id": 442}, {"title": "Il perd la vie au volant et cause un accident ou l'inverse", "summary": "Un octogénaire est décédé après une sortie de route. Malgré des soins rapidement prodigués par des tiers, il n'a pas pu être réanimé.", "img_url": null, "link": "https://www.20min.ch/fr/story/wynigen-be-il-perd-la-vie-au-volant-et-cause-un-accident-ou-l-inverse-103197526", "news_id": 443}, {"title": "Dans un bouchon mais pressé? Leur idée: des crédits pour dépasser", "summary": "Des ingénieurs de Lausanne et Zurich ont imaginé un système qui permettrait d'utiliser une voie rapide en cas d'embouteillage mais seulement en cas de «vraie urgence».", "img_url": null, "link": "https://www.20min.ch/fr/story/epfl-dans-un-bouchon-mais-presse-leur-idee-des-credits-pour-depasser-103197040", "news_id": 444}, {"title": "Présidence suisse à l'ONU: des limites mais aussi des espoirs", "summary": "La Suisse préside le Conseil de sécurité de l'ONU durant ce mois d'octobre. Selon un expert, elle pourrait être amenée à jouer un rôle dans la désescalade de la violence au Proche-Orient.", "img_url": null, "link": "https://www.20min.ch/fr/story/conflit-au-proche-orient-presidence-suisse-a-l-onu-des-limites-mais-aussi-des-espoirs-103196463", "news_id": 445}, {"title": "Israël s’apprête à commémorer l’attaque du 7 octobre", "summary": "Israël commémore lundi l’attaque sans précédent du Hamas le 7 octobre dernier sur son territoire qui a déclenché la guerre dans la bande de Gaza.", "img_url": null, "link": "https://www.20min.ch/fr/story/conflit-au-moyent-orient-israel-s-apprete-a-commemorer-l-attaque-du-7-octobre-103197793", "news_id": 446}, {"title": "La parole des femmes se libère lors d’une marche blanche", "summary": "Les mots durs et résilients de femmes victimes de violences ont résonné à Mazan ce samedi lors d’une marche en soutien à Gisèle Pélicot", "img_url": null, "link": "https://www.20min.ch/fr/story/soutien-a-gisele-pelicot-la-parole-des-femmes-se-libere-lors-d-une-marche-blanche-103197660", "news_id": 447}, {"title": "Des milliers de personnes défilent en Europe", "summary": "À travers l’Europe et en Afrique du Sud, pour le premier anniversaire du sanglant conflit entre Israël et le Hamas, des milliers de personnes ont manifesté en soutien à Gaza. En Suisse aussi.", "img_url": null, "link": "https://www.20min.ch/fr/story/soutien-a-gaza-des-milliers-de-personnes-defilent-en-europe-103197641", "news_id": 448}, {"title": "Greta Thunberg arrêtée lors d’une manifestation", "summary": "Plusieurs dizaines de manifestants, dont Greta Thunberg, ont été interpellés samedi à Bruxelles lors d'une manifestation contre les subventions aux énergies fossiles.", "img_url": null, "link": "https://www.20min.ch/fr/story/bruxelles-greta-thunberg-arretee-lors-d-une-manifestation-103197599", "news_id": 449}, {"title": "Harris et Trump à tambour battant dans les Etats-clés", "summary": "Joe Biden a annoncé le 21 juillet 2024 renoncer à la course à la présidence de novembre, soutenant désormais la candidature de sa vice-présidente, Kamala Harris. Suivez les événements en direct.", "img_url": null, "link": "https://www.20min.ch/fr/story/onde-de-choc-a-washington-joe-biden-jette-l-eponge-et-roulera-pour-kamala-harris-103153464", "news_id": 450}, {"title": "Contre Yverdon, Sion évite le camouflet", "summary": "Les Valaisans ont sauvé in extremis leur invincibilité à domicile en Super League. Ils ont dû attendre la 81e pour égaliser contre Yverdon Sport (1-1).", "img_url": null, "link": "https://www.20min.ch/fr/story/football-contre-yverdon-sion-evite-le-camouflet-103197676", "news_id": 451}, {"title": "Le Borrusia Dortmund et le Bayer Leverkusen perdent des points", "summary": "Leverkusen, champion d’Allemagne en titre, a été tenu en échec 2-2 à domicile par le promu Kiel après avoir pourtant mené 2-0, samedi lors de la 6e journée de Bundesliga.", "img_url": null, "link": "https://www.20min.ch/fr/story/football-le-borrusia-dortmund-et-le-bayer-leverkusen-battus-103197608", "news_id": 452}, {"title": "Liverpool toujours leader, City et Arsenal renversants", "summary": "Avec un nouveau blanchissage à la clé, les Reds ont engrangé à Crystal Palace (0-1) une sixième victoire en sept journées. Ils gardent la tête, un point devant Manchester City et Arsenal qui se sont imposés dans la douleur.", "img_url": null, "link": "https://www.20min.ch/fr/story/football-un-solide-liverpool-s-assure-la-premiere-place-en-premier-league-103197545", "news_id": 453}, {"title": "Un pilote de F1 aux Championnats du monde de gravel", "summary": "Valtteri Bottas va troquer le volant de sa Formule 1 contre un guidon de vélo ce dimanche à l'occasion des Championnats du monde de gravel. Bien que surprenante, sa participation est totalement légitime.", "img_url": null, "link": "https://www.20min.ch/fr/story/cyclisme-un-pilote-de-f1-aux-championnats-du-monde-de-gravel-103197045", "news_id": 454}, {"title": "«L’intérêt pour les fleurs bios augmente lentement»", "summary": "Le mouvement Slowflower veut promouvoir les fleurs coupées durables, de saison et sans pesticides. L’experte Maja Bartholet explique pourquoi l’industrie florale est souvent problématique et comment les consommateurs peuvent faire des choix plus écologiques.", "img_url": null, "link": "https://www.20min.ch/fr/story/slowflowers-l-interet-pour-les-fleurs-bio-augmente-lentement-103196724", "news_id": 455}, {"title": "L'inflation à son niveau le plus bas depuis plus de trois ans", "summary": "Le coût du panier moyen a baissé en septembre par rapport à août. Sur une année, les prix sont en hausse de 0,8%, un taux plus atteint depuis juillet 2021.", "img_url": null, "link": "https://www.20min.ch/fr/story/suisse-l-inflation-a-son-niveau-le-plus-bas-depuis-plus-de-trois-ans-103196518", "news_id": 456}, {"title": "Mercedes condamné pour harcèlement moral et discrimination", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/story/crowdstrike-assure-que-la-panne-informatique-mondiale-est-en-cours-de-correction-103021435", "news_id": 457}, {"title": "Le prix des billets pourrait s'envoler en cas de forte taxation", "summary": "Les principales associations européennes de compagnies aériennes et d’aéroports ont appelé mercredi la France à renoncer à un alourdissement de la taxation du transport aérien, avertissant contre les «dégâts» d’une telle mesure.", "img_url": null, "link": "https://www.20min.ch/fr/story/secteur-aerien-le-prix-des-billets-pourrait-s-envoler-en-cas-de-forte-taxation-103196128", "news_id": 458}, {"title": "Galaxus va construire un immense centre et créer 1000 emplois", "summary": "Le commerçant en ligne suisse va construire un centre logistique à quelques kilomètres de Bâle. Un premier entrepôt devrait être prêt dans moins d'un an.", "img_url": null, "link": "https://www.20min.ch/fr/story/allemagne-galaxus-va-construire-un-immense-centre-et-creer-1000-emplois-103195963", "news_id": 459}, {"title": "Stan Wawrinka devient ambassadeur de marque d'une banque crypto", "summary": "Le courtier crypto Bitpanda renforce son positionnement dans le sport. Après le Bayern Munich et la NFL, la société autrichienne se lance désormais dans le monde du tennis avec Stan Wawrinka.", "img_url": null, "link": "https://www.20min.ch/fr/story/bitpanda-stan-wawrinka-devient-ambassadeur-de-marque-d-une-banque-crypto-103194528", "news_id": 460}, {"title": "Onze raisons pour lesquelles le Bitcoin pourrait faire naufrage", "summary": "Too big to fail. La plus grande cryptomonnaie du monde serait trop grande pour disparaître. Mais, la société de conseil en investissement américaine VanEck énumère onze raisons qui démontrent le contraire.", "img_url": null, "link": "https://www.20min.ch/fr/story/jusqu-en-2050-onze-raisons-pour-lesquelles-le-bitcoin-pourrait-faire-naufrage-103192517", "news_id": 461}, {"title": "Le Bitcoin a «changé la vie» d’un taxi devenu chef d’entreprise", "summary": "Napoleon Osorio est le premier chauffeur de taxi à accepter les paiements en crypto-monnaie dans son pays. Et cela a changé sa vie.", "img_url": null, "link": "https://www.20min.ch/fr/story/salvador-le-bitcoin-a-change-la-vie-d-un-taxi-devenu-chef-d-entreprise-103192507", "news_id": 462}, {"title": "Un jardin des plantes inspiré par la «Nuit étoilée» de Van Gogh", "summary": "Un homme d’affaires bosnien, Halim Zukic, pris de passion pour Van Gogh, a transformé un terrain vallonné de Bosnie en œuvre d’art.", "img_url": null, "link": "https://www.20min.ch/fr/story/bosnie-un-jardin-des-plantes-inspire-par-la-nuit-etoilee-de-van-gogh-103197514", "news_id": 463}, {"title": "J.D. Vance explique ce petit regard à la caméra devenu culte", "summary": "Lors du débat vice-présidentiel de mardi, le colistier de Donald Trump a furtivement regardé la caméra avec un petit sourire, ce qui a beaucoup amusé les internautes. Il s'en explique.", "img_url": null, "link": "https://www.20min.ch/fr/story/presidentielle-americaine-jd-vance-explique-ce-petit-regard-a-la-camera-devenu-culte-103196938", "news_id": 464}, {"title": "Un député s'emballe quelque peu en postant une photo de J.D. Vance", "summary": "On ignore ce qui est passé par la tête du républicain Mike Collins lorsqu'il a publié, sur X, un portrait lourdement modifié du colistier de Donald Trump.", "img_url": null, "link": "https://www.20min.ch/fr/story/presidentielle-americaine-un-depute-s-emballe-quelque-peu-en-postant-une-photo-de-jd-vance-103196450", "news_id": 465}, {"title": "Rien ne pouvait l'empêcher d'être à l'heure au mariage de sa fille", "summary": "Un sexagénaire a bravé les éléments et marché 27 kilomètres en pleine nuit, pour pouvoir conduire la prunelle de ses yeux jusqu'à l'autel.", "img_url": null, "link": "https://www.20min.ch/fr/story/ouragan-helene-rien-ne-pouvait-l-empecher-d-etre-a-l-heure-au-mariage-de-sa-fille-103194963", "news_id": 466}, {"title": "Fatboy Slim: «La retraite, c’est pas pour moi»", "summary": "Connu mondialement dès la fin des années 90, le DJ anglais Fatboy Slim continue de s'amuser et ne compte pas arrêter.", "img_url": null, "link": "https://www.20min.ch/fr/story/musique-fatboy-slim-la-retraite-c-est-pas-pour-moi-103197804", "news_id": 467}, {"title": "Jennifer Aniston répond aux rumeurs les plus folles à son sujet", "summary": "Liaison avec Barack Obama, sperme de saumon sur le visage... La star de «Friends» s'est exprimée à la télévision américaine sur les rumeurs les plus incroyables écrites à son sujet.", "img_url": null, "link": "https://www.20min.ch/fr/story/etats-unis-jennifer-aniston-repond-aux-rumeurs-les-plus-folles-a-son-sujet-103197441", "news_id": 468}, {"title": "C'est quoi le choc anaphylactique, dont serait mort Michel Blanc?", "summary": "Selon BFMTV, l'acteur français, mort dans la nuit de jeudi à vendredi, aurait fait un arrêt cardiaque suite à une réaction allergique violente mais rare.", "img_url": null, "link": "https://www.20min.ch/fr/story/sante-c-est-quoi-le-choc-anaphylactique-dont-serait-mort-michel-blanc-103197177", "news_id": 469}, {"title": "Eminem sera bientôt grand-père", "summary": "Le rappeur américain a révélé que sa fille était enceinte de son premier enfant dans un clip. La nouvelle a réjoui ses fans.", "img_url": null, "link": "https://www.20min.ch/fr/story/carnet-rose-eminem-sera-bientot-grand-pere-103197000", "news_id": 470}, {"title": "James Blunt fait un pari fou avec ses fans", "summary": "Le chanteur a promis sur ses réseaux sociaux qu'il changerait de nom si son album «Back to Bedlam», qui va être réédité le 11 octobre, redevient no 1 des charts.", "img_url": null, "link": "https://www.20min.ch/fr/story/musique-james-blunt-fait-un-pari-fou-avec-ses-fans-103196984", "news_id": 471}, {"title": "Le roi de la country accusé de viol", "summary": "L'ancienne coiffeuse de Garth Brooks a porté plainte contre le musicien jeudi à Los Angeles pour des faits remontant à 2019. Il se dit victime de diffamation.", "img_url": null, "link": "https://www.20min.ch/fr/story/etats-unis-le-roi-de-la-country-accuse-de-viol-103196893", "news_id": 472}, {"title": "Le festival Electron lance son deuxième acte", "summary": "Après un premier volet au printemps, la manifestation s'apprête à réinvestir différents lieux de Genève. Voici le programme des festivités.", "img_url": null, "link": "https://www.20min.ch/fr/story/geneve-le-festival-electron-lance-son-deuxieme-acte-103196409", "news_id": 473}, {"title": "Ninho, Niska et Rounhaa vous donnent rendez-vous à Genève", "summary": "Le festival de rap français du bout du lac a annoncé les premiers noms de sa programmation. Il aura lieu le 25 janvier à l'Arena.", "img_url": null, "link": "https://www.20min.ch/fr/story/beat-festival-ninho-niska-et-rounhaa-vous-donnent-rendez-vous-a-geneve-103195865", "news_id": 474}, {"title": "L'IA qui cause comme un humain parle désormais le français", "summary": "Google a annoncé que son IA conversationnelle Gemini Live, jusqu'ici uniquement en anglais, sera disponible dans plus de 40 langues, dont le français et l'allemand.", "img_url": null, "link": "https://www.20min.ch/fr/story/google-l-ia-qui-cause-comme-un-humain-parle-desormais-le-francais-103197014", "news_id": 475}, {"title": "Ils identifient des passants grâce à leurs lunettes connectées", "summary": "Deux étudiants de Harvard démontrent comment les Ray-Ban Meta, associées aux technologies actuelles, permettent de recueillir des infos sur des inconnus en public.", "img_url": null, "link": "https://www.20min.ch/fr/story/etats-unis-ils-identifient-des-passants-grace-a-leurs-lunettes-connectees-103196507", "news_id": 476}, {"title": "Il réclame des droits d'auteur pour une image... créée par une IA", "summary": "Un concepteur de jeux vidéo a attaqué en justice le refus du Bureau américain du droit d'auteur d'enregistrer «Théâtre d'opéra spatial», son œuvre générée par l'IA Midjourney ayant gagné un concours en 2022.", "img_url": null, "link": "https://www.20min.ch/fr/story/etats-unis-il-reclame-des-droits-d-auteur-pour-une-image-creee-par-une-ia-103196400", "news_id": 477}, {"title": "L'iPhone SE 4 attendu pour début 2025 avec une refonte majeure", "summary": "Une nouvelle version remaniée du smartphone d'entrée de gamme d'Apple, dont le dernier modèle date de 2022, sera lancée en début d'année prochaine, selon un journaliste réputé.", "img_url": null, "link": "https://www.20min.ch/fr/story/apple-l-iphone-se-4-attendu-pour-debut-2025-avec-une-refonte-majeure-103195853", "news_id": 478}, {"title": "Zelda devient avec brio l’héroïne de sa licence", "summary": "Cantonnée très souvent au rôle de victime à sauver, la princesse d’Hyrule prend enfin sa revanche, après des années sans briller.", "img_url": null, "link": "https://www.20min.ch/fr/story/test-zelda-devient-avec-brio-l-heroine-de-sa-licence-103196389", "news_id": 479}, {"title": "Une panne mondiale affecte les services en ligne de PlayStation", "summary": "L'accès au PlayStation Network et au PlayStation Store est affecté par un dysfonctionnement, mardi matin, a annoncé le groupe japonais Sony.", "img_url": null, "link": "https://www.20min.ch/fr/story/sony-une-panne-mondiale-affecte-les-services-en-ligne-de-playstation-103194914", "news_id": 480}, {"title": "Epic Games attaque Google et Samsung, qu’il accuse de le bloquer", "summary": "L’éditeur américain de jeux vidéo a assigné en justice le géant du web et le fabricant de smartphones, auxquels il reproche d’empêcher le téléchargement de son app.", "img_url": null, "link": "https://www.20min.ch/fr/story/etats-unis-epic-games-attaque-google-et-samsung-qu-il-accuse-de-le-bloquer-103194431", "news_id": 481}, {"title": "«EA Sports FC 25» bien seul sur la planète foot", "summary": "Un an après la perte de la licence FIFA, le néophyte a déjà des allures de renard des surfaces expérimenté et consolide ses acquis.", "img_url": null, "link": "https://www.20min.ch/fr/story/jeux-video-ea-sports-fc-25-bien-seul-sur-la-planete-foot-103192313", "news_id": 482}, {"title": "Michel Blanc serait mort des suites d'une réaction allergique", "summary": "L'acteur, qui a notamment brillé dans «Les Bronzés», s'est éteint dans la nuit de jeudi à vendredi. Le Français de 72 ans avait fait un malaise cardiaque.", "img_url": null, "link": "https://www.20min.ch/fr/story/carnet-noir-michel-blanc-est-decede-103196920", "news_id": 483}, {"title": "«Couper des légumes me plonge dans un état méditatif»", "summary": "Dans «House of Spoils», l'actrice incarne une cheffe de cuisine hantée par des hallucinations. Ce rôle lui a permis de développer ses talents culinaires.", "img_url": null, "link": "https://www.20min.ch/fr/story/ariana-debose-couper-des-legumes-me-plonge-dans-un-etat-meditatif-103195825", "news_id": 484}, {"title": "«Lady Gaga voulait qu'on chante en live»", "summary": "Dans «Joker: Folie à Deux», Joaquin Phoenix donne de la voix et danse avec la chanteuse, qui lui donne la réplique à l'écran. Un exercice difficile pour l’acteur.", "img_url": null, "link": "https://www.20min.ch/fr/story/cinema-lady-gaga-voulait-qu-on-chante-en-live-103194898", "news_id": 485}, {"title": "«Ma maturité se voit enfin sur mon visage»", "summary": "Longtemps cantonnée aux rôles de femme enfant, Ludivine Sagnier se redécouvre en quadra aigrie dans «Quand vient l'automne», le nouveau Ozon.", "img_url": null, "link": "https://www.20min.ch/fr/story/ludivine-sagnier-ma-maturite-se-voit-enfin-sur-mon-visage-103194318", "news_id": 486}, {"title": "Attendre avant de se brosser les dents après un repas?", "summary": "L'attente est nuisible parce qu'elle favorise la formation de caries. Le brossage avec un dentifrice au fluor assure la protection la plus efficace.", "img_url": null, "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-attendre-avant-de-se-brosser-les-dents-apres-un-repas-103194580", "news_id": 487}, {"title": "Le cerveau d'un homme s'atrophie quand il est père", "summary": "Le volume de matière grise diminue chez un jeune papa, ce qui augmente le lien émotionnel avec l'enfant et la motivation parentale.", "img_url": null, "link": "https://www.20min.ch/fr/story/action-des-hormones-le-cerveau-d-un-homme-s-atrophie-quand-il-est-pere-103192114", "news_id": 488}, {"title": "Les bienfaits du café sur la santé", "summary": "Des scientifiques ont analysé le lien entre le café et le système cardiovasculaire. Étonnamment, trois tasses de café par jour font du bien.", "img_url": null, "link": "https://www.20min.ch/fr/story/2-ou-3-tasses-par-jour-les-bienfaits-du-cafe-sur-la-sante-103190796", "news_id": 489}, {"title": "Un nutritionniste prône l'assouvissement des fringales", "summary": "Uwe Knop est un fervent défenseur de l'alimentation intuitive qu'il considère comme la forme d'alimentation la plus naturelle. Il nous explique comment adopter des habitudes saines de manière durable.", "img_url": null, "link": "https://www.20min.ch/fr/story/alimentation-un-nutritionniste-prone-l-assouvissement-des-fringales-103190375", "news_id": 490}, {"title": "Cette déco de sac à dos est convoitée par les voleurs", "summary": "Dans les écoles américaines, un nouveau phénomène fait rage: le vol des cordons sur les fermetures Éclair des sacs à dos.", "img_url": null, "link": "https://www.20min.ch/fr/story/symbole-de-statut-social-cette-deco-de-sac-a-dos-est-convoitee-par-les-voleurs-103194844", "news_id": 491}, {"title": "Le dernier délire d'un géant du sportswear", "summary": "Dans le cadre d'une collaboration avec une marque suédoise, Adidas dévoile une facette arty.", "img_url": null, "link": "https://www.20min.ch/fr/story/curieux-defile-de-mode-le-dernier-delire-d-un-geant-du-sportswear-103192185", "news_id": 492}, {"title": "Rangez vos baskets et sortez vos chaussures d'adultes!", "summary": "Les sandales en caoutchouc et les baskets colorées ont fait leur temps. Désormais, on porte ses mocassins et des kitten heels.", "img_url": null, "link": "https://www.20min.ch/fr/story/tendance-rangez-vos-baskets-et-sortez-vos-chaussures-d-adultes-103190889", "news_id": 493}, {"title": "Le Valaisan Kévin Germanier est le Frankenstein de la mode", "summary": "Le jeune créateur valaisan, qui a créé les costumes de la cérémonie de clôture des JO, a présenté son défilé, mardi, à Paris.", "img_url": null, "link": "https://www.20min.ch/fr/story/fashion-week-de-paris-kevin-germanier-le-frankenstein-de-la-mode-surcyclee-103191373", "news_id": 494}, {"title": "N'applaudissez pas les pilotes: ils ne vous entendent pas", "summary": "Autrefois, il était de bon ton d'applaudir à l'atterrissage. Aujourd'hui, ce n'est plus l'usage. Pourquoi? Qu'en pensent les pilotes?", "img_url": null, "link": "https://www.20min.ch/fr/story/savoir-vivre-n-applaudissez-pas-les-pilotes-ils-ne-vous-entendent-pas-103194930", "news_id": 495}, {"title": "Le séjour de bien-être sexuel est la tendance de 2024", "summary": "Aux États-Unis et en Europe, des hôtels proposent à la clientèle d'harmoniser le corps et l'esprit grâce à des offres axées sur l'épanouissement sexuel.", "img_url": null, "link": "https://www.20min.ch/fr/story/grand-potentiel-commercial-le-sejour-de-bien-etre-sexuel-est-la-tendance-de-2024-103192276", "news_id": 496}, {"title": "Deux gares suisses font de l'ombre au reste de l'Europe", "summary": "Chaque année, l'indice européen des gares ferroviaires désigne les meilleures gares d'Europe. Et la Suisse a de quoi être doublement fière.", "img_url": null, "link": "https://www.20min.ch/fr/story/tourisme-deux-gares-suisses-font-de-l-ombre-au-reste-de-l-europe-103191357", "news_id": 497}, {"title": "Bali prend des mesures contre le tourisme de masse", "summary": "Victime de son succès, l'île paradisiaque envisage d'interdire la construction de nouveaux hôtels, clubs et villas dans certaines régions.", "img_url": null, "link": "https://www.20min.ch/fr/story/indonesie-l-etau-se-resserre-sur-bali-l-ile-prend-des-mesures-de-lutte-contre-le-tourisme-de-masse-103186927", "news_id": 498}, {"title": "Cette astuce simple va vous épargner un lavage de cheveux", "summary": "Avec un peu d'eau micellaire et un sèche-cheveux, vous obtiendrez un résultat bluffant.", "img_url": null, "link": "https://www.20min.ch/fr/story/alternative-au-shampooing-sec-cette-astuce-simple-va-vous-epargner-un-lavage-de-cheveux-103195138", "news_id": 499}, {"title": "Peut-on se brosser les dents sans dentifrice?", "summary": "Sur les réseaux sociaux, certains créateurs de contenus déconseillent l'utilisation du dentifrice. Une dentiste dément leurs allégations.", "img_url": null, "link": "https://www.20min.ch/fr/story/hygiene-bucco-dentaire-peut-on-se-brosser-les-dents-sans-dentifrice-103192515", "news_id": 500}, {"title": "Ce qui pousse les coiffeuses à raccourcir vos cheveux", "summary": "Vous avez des sueurs froides au salon de coiffure parce que votre coiffeuse vous coupe systématiquement les cheveux trop courts? Et si c'était dû à la jalousie?", "img_url": null, "link": "https://www.20min.ch/fr/story/beaute-ce-qui-pousse-les-coiffeuses-a-raccourcir-vos-cheveux-103191452", "news_id": 501}, {"title": "L'air libre n'est pas meilleur pour sécher ses cheveux", "summary": "Cette méthode naturelle comporte aussi des risques pour la structure des cheveux, surtout si elle est mal utilisée.", "img_url": null, "link": "https://www.20min.ch/fr/story/soin-des-cheveux-l-air-libre-n-est-pas-meilleur-pour-secher-ses-cheveux-103190158", "news_id": 502}, {"title": "Ce gadget est indispensable dans une colocation", "summary": "Des colocataires américaines ont posé une sonnette sur la porte de chaque chambre pour assurer le respect de leur intimité. Sur TikTok, la présentation de leur trouvaille fait le buzz.", "img_url": null, "link": "https://www.20min.ch/fr/story/ding-dong-ce-gadget-est-indispensable-dans-une-colocation-103195766", "news_id": 503}, {"title": "Il construit des maisonnettes sur vélos pour les sans-abris", "summary": "Toronto manque de logements. Un habitant s'attaque à la crise en créant une petite habitation mobile.", "img_url": null, "link": "https://www.20min.ch/fr/story/canada-il-construit-des-maisonnettes-sur-velos-pour-les-sans-abris-103192554", "news_id": 504}, {"title": "Derrière cette façade banale, c'est Versailles", "summary": "Un hôtel particulier de Manhattan cherche, en vain, preneur depuis 21 ans, à cause de sa fastueuse décoration et d'un prix trop élevé.", "img_url": null, "link": "https://www.20min.ch/fr/story/new-york-derriere-cette-facade-banale-c-est-versailles-103190678", "news_id": 505}, {"title": "Une touche de rouge est gage de bonheur chez soi", "summary": "L'Unexpected Red Theory est la tendance déco de la rentrée. Ce phénomène de mode coloré permet de booster sa bonne humeur et sa productivité.", "img_url": null, "link": "https://www.20min.ch/fr/story/decoration-une-touche-de-rouge-est-gage-de-bonheur-chez-soi-103185980", "news_id": 506}, {"title": "Le monde s'arrache ce chocolat de Dubaï", "summary": "Sa texture et son goût sont fascinants, paraît-il. Ce chocolat dubaïote n'est pas disponible en Suisse. En ligne, la tablette coûte 30 francs.", "img_url": null, "link": "https://www.20min.ch/fr/story/rupture-de-stock-le-monde-s-arrache-ce-chocolat-de-dubai-103195921", "news_id": 507}, {"title": "Plus un restaurant est bruyant, plus l'addition est salée", "summary": "Au resto, les rires, la musique et le bruit créent une ambiance qui a un impact sur la santé et le portefeuille, comme le démontrent plusieurs études.", "img_url": null, "link": "https://www.20min.ch/fr/story/consommation-plus-un-restaurant-est-bruyant-plus-l-addition-est-salee-103194421", "news_id": 508}, {"title": "Titouan Claudet: le meilleur pâtissier 2025 œuvre à Genève", "summary": "Le chef pâtissier de l'hôtel Woodward a été distingué par le guide gastronomique. Notre interview à chaud alors qu'il recevait son prix, lundi à Ascona.", "img_url": null, "link": "https://www.20min.ch/fr/story/gaultmillau-suisse-titouan-claudet-le-meilleur-patissier-2025-oeuvre-a-geneve-103194476", "news_id": 509}, {"title": "Des shots de vodka contre l'intoxication alimentaire", "summary": "Sur TikTok, certains prétendent que l'alcool est un remède préventif efficace contre l'intoxication alimentaire. Un médecin déconseille cette pratique.", "img_url": null, "link": "https://www.20min.ch/fr/story/sante-des-shots-de-vodka-contre-l-intoxication-alimentaire-103191657", "news_id": 510}, {"title": "Trois minutes tolérées sur un stationnement interdit. Vrai?", "summary": "Certains conducteurs se laissent berner par une rumeur. La règle est claire et il n'y a que deux exceptions.", "img_url": null, "link": "https://www.20min.ch/fr/story/la-loi-c-est-la-loi-trois-minutes-tolerees-sur-un-stationnement-interdit-vrai-103195826", "news_id": 511}, {"title": "En Allemagne, ces pneus ne sont plus conformes en hiver", "summary": "Depuis le 1ᵉʳ octobre 2024, les pneus portant la mention M+S ne sont plus considérés comme des pneus d'hiver en Allemagne. Les contrevenants risquent une amende.", "img_url": null, "link": "https://www.20min.ch/fr/story/nouvelle-reglementation-en-allemagne-ces-pneus-ne-sont-plus-conformes-en-hiver-103194309", "news_id": 512}, {"title": "Moteur éteint, un vélo électrique est-il considéré comme un vélo classique?", "summary": "La variété des véhicules électriques suscite des questions. Un vélo électrique est-il considéré comme un modèle simple si le moteur est éteint et que l'on se contente de pédaler?", "img_url": null, "link": "https://www.20min.ch/fr/story/autorisation-de-conduire-moteur-eteint-un-velo-electrique-est-il-considere-comme-un-velo-classique-103191547", "news_id": 513}, {"title": "Peut-on circuler si le coffre est ouvert?", "summary": "En principe, il est permis de rouler avec un chargement dont la longueur dépasse celle du véhicule, mais les conditions sont nombreuses. Et l'oubli du moindre détail peut coûter cher.", "img_url": null, "link": "https://www.20min.ch/fr/story/securite-routiere-peut-on-circuler-avec-le-coffre-ouvert-103187139", "news_id": 514}, {"title": "Gagne tes places pour l'avant première du film \"L'AMOUR OUF\"", "summary": "Tente ta chance et gagne peut-être tes places pour l'avant première du nouveau film de Gilles Lellouche \"L'AMOUR OUF\", le 13 octobre à Lausanne ou Genève.", "img_url": null, "link": "https://www.20min.ch/fr/story/concours-gagne-tes-places-en-avant-premiere-pour-l-amour-ouf-103197159", "news_id": 515}, {"title": "Gagne tes billets pour le plus grand Halloween de Suisse", "summary": "Tente ta chance et gagne peut-être des billets le 31 octobre et 2 novembre 2024 - au CERM de Martigny pour Le plus grand Halloween de Suisse.", "img_url": null, "link": "https://www.20min.ch/fr/story/concours-gagne-tes-billets-pour-le-plus-grand-halloween-de-suisse-103190813", "news_id": 516}, {"title": "Gagne des billets pour une expérience culinaire d’exception avec S.Pellegrino", "summary": "S.Pellegrino soutient la gastronomie en organisant la S.Pellegrino Young Chef Academy 2024, une compétition de cuisine de renommée internationale qui s’adresse aux jeunes chefs de moins de 30 ans.", "img_url": null, "link": "https://www.20min.ch/fr/story/concours-gagne-des-billets-pour-la-competition-young-chef-academy-103179827", "news_id": 517}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/story/coming-soon-article-one-844811530748", "news_id": 518}, {"title": "Billets exclusifs pour Jonas Brothers", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/story/coming-soon-article-two-776800463199", "news_id": 519}, {"title": "La journaliste AFP Lucie Peytermann remporte le Prix Général François Meyer", "summary": " \nLucie Peytermann a reçu le prix mercredi pour son travail sur la question des cimetières de fortune d’enfants Harkis en France. \n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754538", "news_id": 520}, {"title": "Le photographe AFP Olivier Morin remporte une mention honorable aux Siena Awards en Italie", "summary": " \nOlivier Morin a reçu samedi une mention honorable aux Siena Awards pour un cliché montrant des poissons suffoquer dans un sac plastique.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754535", "news_id": 521}, {"title": "Tribune de Fabrice Fries, PDG de l'AFP, pour le World News Day 2024", "summary": " \nÀ l’occasion du World News Day, campagne de sensibilisation mondiale visant à promouvoir un journalisme basé sur les faits organisée par la WAN-IFRA, Fabrice Fries a rédigé la tribune ci-dessous.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754528", "news_id": 522}, {"title": "Leçon inaugurale de Phil Chetwynd à l’École de journalisme de Sciences Po", "summary": " \nPhil Chetwynd, directeur de l'Information à l'AFP, a ouvert la conférence inaugurale 2024 de l'école de journalisme de Sciences Po avec un discours intitulé Why Journalism Still Matters (« Pourquoi le journalisme compte toujours ») où il a présenté les principaux défis du métier.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754527", "news_id": 523}, {"title": "L’AFP aux côtés de la presse argentine : échange d’expérience et atelier d’investigation numérique", "summary": " \nLes 19 et 20 septembre l’AFP a participé à l’Assemblée générale annuelle de l'ADEPA (Asociación de Entidades Periodisticas Argentinas), l’influente association de médias argentins, à Posadas, dans le nord du pays.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754522", "news_id": 524}, {"title": "« Sur le fil » : les épisodes de la semaine (16 au 20 septembre 2024)", "summary": "Lancé fin mars 2021, Sur le fil est le podcast quotidien de l’AFP : il est fabriqué grâce aux infos, vidéos et aussi aux témoignages de nos 1 700 journalistes sur le terrain dans 150 pays. Il couvre, du lundi au vendredi, des sujets de société et d'actualité nationale et internationale.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754520", "news_id": 525}, {"title": "Guillaume Meyer nommé Directeur adjoint de l’Information chargé de la vidéo et de l’audio", "summary": "Guillaume Meyer, 43 ans, rédacteur en chef central vidéo, est nommé directeur adjoint de l’Information chargé de la vidéo et de l’audio. Il est le premier journaliste issu du service vidéo à occuper ce poste à l’AFP. Il remplace Juliette Hollier-Larousse, qui occupait ces fonctions depuis 2017.  \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754516", "news_id": 526}, {"title": "« Sur le fil » : les épisodes de la semaine (9-13 septembre 2024)", "summary": "Lancé fin mars 2021, Sur le fil est le podcast quotidien de l’AFP : il est fabriqué grâce aux infos, vidéos et aussi aux témoignages de nos 1 700 journalistes sur le terrain dans 150 pays. Il couvre, du lundi au vendredi, des sujets de société et d'actualité nationale et internationale.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754513", "news_id": 527}, {"title": "L’AFP ouvre sa galerie photo à Paris avec l'exposition Paris 1944, une semaine en août", "summary": "L’Agence France-Presse ouvrira le 12 septembre sa première galerie dédiée à la photographie, avec une exposition inédite consacrée à la libération de Paris qui fête son 80e anniversaire cette année.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754486", "news_id": 528}, {"title": "Le Visa d'or News pour le photographe palestinien de l'AFP Mahmud Hams", "summary": " \nLe Visa d'or News, prix le plus prestigieux du festival international de photojournalisme Visa pour l'image, a été décerné samedi à Perpignan (Pyrénées-Orientales) au photographe palestinien de l'AFP Mahmud Hams, pour son travail sur la guerre à Gaza.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754494", "news_id": 529}]