[{"title": "Israël-Hamas : en pleines négociations sur une nouvelle trêve à Gaza, Nétanyahou ordonne à l’armée de « préparer » une offensive sur Rafah", "summary": "Le premier ministre israélien ne veut pas « céder aux demandes » du mouvement islamiste palestinien, alors que le chef de la diplomatie américaine est en Israël pour discuter des conditions de la fin de la guerre. Il demande à l’armée d’attaquer la ville la plus au sud de la bande de Gaza.", "img_url": "https://img.lemde.fr/2024/02/07/313/0/3756/1878/644/322/60/0/82f97d2_5564435-01-06.jpg", "link": "https://www.lemonde.fr/international/article/2024/02/07/israel-hamas-en-pleines-negociations-sur-une-nouvelle-treve-a-gaza-netanyahou-ordonne-a-l-armee-de-preparer-une-offensive-sur-rafah_6215282_3210.html", "news_id": 0}, {"title": "Remaniement : François Bayrou annonce qu’il n’entrera pas au gouvernement faute « d’accord profond sur la politique à suivre »", "summary": "Le président du MoDem était pressenti pour rentrer au gouvernement après sa relaxe lundi dans l’affaire des assistants parlementaires des députés européens du groupe centriste.", "img_url": "https://img.lemde.fr/2024/02/07/277/0/3325/1662/644/322/60/0/e069575_5566540-01-06.jpg", "link": "https://www.lemonde.fr/politique/article/2024/02/07/francois-bayrou-annonce-qu-il-n-entrera-pas-au-gouvernement-faute-d-accord-profond-sur-la-politique-a-suivre_6215284_823448.html", "news_id": 1}, {"title": "La Ciivise dans la tourmente après une plainte pour agression sexuelle contre sa vice-présidente", "summary": "La nouvelle Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants a annoncé la mise en retrait de la docteure Caroline Rey-Salmon, visée par une plainte pour « agression sexuelle par personne abusant de l’autorité que lui confère sa fonction ».", "img_url": "https://img.lemde.fr/2024/02/07/270/0/3628/1814/644/322/60/0/b1b41bf_1707321456428-000-34hu9vg.jpg", "link": "https://www.lemonde.fr/societe/article/2024/02/07/la-ciivise-dans-la-tourmente-apres-une-plainte-pour-agression-sexuelle-contre-sa-vice-presidente_6215279_3224.html", "news_id": 2}, {"title": "Piratage de Viamedis et Almerys : les données de plus de 33 millions de personnes concernées, selon la CNIL", "summary": "Les données des millions d’assurés qui ont été compromises lors du piratage des bases de données des deux gestionnaires du tiers payant pour les complémentaires santé sont « l’état civil, la date de naissance et le numéro de sécurité sociale, le nom de l’assureur santé ainsi que les garanties du contrat souscrit », selon la CNIL.", "img_url": "https://img.lemde.fr/2023/03/22/0/0/4000/2000/644/322/60/0/6dbcb25_1679478670434-20607701226-000d04c38b-o.jpg", "link": "https://www.lemonde.fr/pixels/article/2024/02/07/piratage-de-viamedis-et-almerys-les-donnees-de-plus-de-33-millions-de-personnes-concernees-selon-la-cnil_6215292_4408996.html", "news_id": 3}, {"title": "Nucléaire : avec les projets de petits réacteurs innovants, de nouveaux défis pour la sûreté", "summary": "Le développement de cette filière est l’un des enjeux mis en avant par l’exécutif pour justifier son projet de réforme de la gouvernance, examiné mercredi et jeudi au Sénat.", "img_url": "https://img.lemde.fr/2024/02/06/10/0/3840/1920/644/322/60/0/2ef3eb2_1707243524385-maquette-nuward.png", "link": "https://www.lemonde.fr/planete/article/2024/02/07/nucleaire-avec-les-projets-de-petits-reacteurs-innovants-de-nouveaux-defis-pour-la-surete_6215263_3244.html", "news_id": 4}, {"title": "Les images de galaxies spirales captées par le télescope James-Webb décryptées par un astronome", "summary": "L’observatoire spatial a collecté de nouvelles images de galaxies spirales, complémentaire des données déjà récoltées par Hubble et d’autres télescopes terrestres. Elles sont commentées par le professeur d’université Médéric Boquien.", "img_url": "https://img.lemde.fr/2024/02/02/500/0/1770/885/644/322/60/0/1e441d4_1706870140013-ic-5332-webb.png", "link": "https://www.lemonde.fr/sciences/article/2024/02/07/les-images-de-galaxies-spirales-captees-par-le-telescope-james-webb-decryptees-par-un-astronome_6215276_1650684.html", "news_id": 5}, {"title": "En direct, guerre en Ukraine : les dernières informations et les réponses à vos questions", "summary": "L’Ukraine a subi une attaque aérienne « massive » dans la matinée de mercredi, selon son président, Volodymyr Zelensky. Selon un bilan provisoire ukrainien, quatre habitants d’un immeuble de Kiev ont été tués. Moscou dit avoir bombardé « des entreprises du complexe militaro-industriel »", "img_url": "https://img.lemde.fr/2024/02/07/0/0/4000/2000/644/322/60/0/d8c77fb_1707316188028-bombardement-kiev-07-02-24-17.jpg", "link": "https://www.lemonde.fr/international/live/2024/02/07/en-direct-guerre-en-ukraine-les-dernieres-informations-apres-l-attaque-russe-massive-sur-le-territoire-ukrainien_6214672_3210.html", "news_id": 6}, {"title": "En Italie, le suicide d’Ousmane Sylla, 22 ans, migrant guinéen, rappelle les conditions alarmantes dans les centres de rétention", "summary": "Les conditions qui prévalent dans les dix centres de séjour pour les rapatriements, gérés par des prestataires privés, sont critiquées. Y sont placés des étrangers en situation irrégulière n’ayant pas fait de demande d’asile ou venant de pays sûrs et faisant l’objet d’une procédure d’expulsion.", "img_url": "https://img.lemde.fr/2024/02/06/270/0/3382/1691/644/322/60/0/49e6c14_1707239888742-000-dv931227.jpg", "link": "https://www.lemonde.fr/international/article/2024/02/07/en-italie-le-suicide-d-un-jeune-guineen-jette-une-lumiere-crue-sur-les-centres-de-retention_6215264_3210.html", "news_id": 7}, {"title": "En direct, Côte d’Ivoire-République démocratique du Congo : les Ivoiriens renforcent leur pression", "summary": "Le pays hôte, dont le parcours dans la compétition tient du miracle, affronte, mercredi à Abidjan, les surprenants Lépoards de la République démocratique du Congo (RDC) pour une place en finale de la CAN 2024.", "img_url": "https://img.lemde.fr/2024/02/07/41/0/4731/2365/644/322/60/0/20c07a3_5567797-01-06.jpg", "link": "https://www.lemonde.fr/afrique/live/2024/02/07/en-direct-cote-d-ivoire-republique-democratique-du-congo-suivez-la-demi-finale-de-la-can-2024_6215280_3212.html", "news_id": 8}, {"title": "Présidentielle reportée au Sénégal :  l’opposition, hébétée, peine à s’organiser", "summary": "Les réunions se sont multipliées mercredi 7 février, sans qu’une réelle coordination ne parvienne à émerger. Sur le terrain, les mobilisations des principaux partis d’opposition font face à la répression des forces de l’ordre.", "img_url": "https://img.lemde.fr/2024/02/07/0/0/4000/2000/644/322/60/0/b41d984_1707319475284-000-34hn3zg.jpg", "link": "https://www.lemonde.fr/afrique/article/2024/02/07/senegal-l-opposition-hebetee-par-le-report-de-la-presidentielle-peine-a-s-organiser_6215287_3212.html", "news_id": 9}, {"title": "A Londres, le feu dans les yeux des victimes de la Grenfell Tower", "summary": "Près de sept ans après l’incendie, dans lequel 72 personnes ont péri, le 14 juin 2017, les survivants et les proches des disparus ont témoigné devant les responsables du drame. Leurs paroles, alors qu’aucun procès criminel n’a encore eu lieu, ont tenté de confronter ces derniers aux terribles conséquences de leur négligence.", "img_url": "https://img.lemde.fr/2024/02/06/250/0/1500/750/644/322/60/0/7d993b8_321977-3358544.jpg", "link": "https://www.lemonde.fr/m-le-mag/article/2024/02/07/a-londres-le-feu-dans-les-yeux-des-victimes-de-la-grenfell-tower_6215275_4500055.html", "news_id": 10}, {"title": "Le Vatican s’oppose à l’inscription de l’IVG dans la Constitution française", "summary": "Si le Saint-Siège n’a pas officiellement commenté le projet de loi en discussion au Parlement en France, l’article paru mercredi dans son média officiel sur le sujet a valeur de prise de position officieuse.", "img_url": "https://img.lemde.fr/2024/02/07/316/0/3796/1898/644/322/60/0/57f6f94_5561768-01-06.jpg", "link": "https://www.lemonde.fr/religions/article/2024/02/07/le-vatican-s-oppose-a-l-inscription-de-l-ivg-dans-la-constitution-francaise_6215290_1653130.html", "news_id": 11}, {"title": "Présidentielle américaine : la justice doit passer pour Donald Trump", "summary": "Visé par de nombreuses procédures judiciaires, l’ancien président des Etats-Unis fait tout pour les freiner et les retarder après le scrutin de novembre, dans l’espoir qu’une victoire lui permette d’échapper à la justice.", "img_url": "https://img.lemde.fr/2024/02/06/190/0/4824/2412/644/322/60/0/0c7eb01_1707239771145-031434.jpg", "link": "https://www.lemonde.fr/idees/article/2024/02/07/presidentielle-americaine-la-justice-doit-passer-pour-donald-trump_6215201_3232.html", "news_id": 12}, {"title": "La lettre de Judith Godrèche à sa fille : « Je viens de comprendre. Ce truc, le consentement, je ne l’ai jamais donné. Non. Jamais au grand jamais. »", "summary": "Dans un texte rédigé pour sa fille Tess, âgée de 18 ans, Judith Godrèche évoque sa relation avec le réalisateur Benoît Jacquot, qui a commencé alors que l’actrice n’avait que 14 ans, et la nécessité, aujourd’hui, d’en parler.", "img_url": "https://img.lemde.fr/2024/02/06/633/12/1649/825/644/322/60/0/2b9c34f_1707227356816-scanned-documents.jpg", "link": "https://www.lemonde.fr/societe/article/2024/02/07/lettre-de-judith-godreche-a-sa-fille-je-viens-de-comprendre-ce-truc-le-consentement-je-ne-l-ai-jamais-donne-non-jamais-au-grand-jamais_6215157_3224.html", "news_id": 13}, {"title": "« Nos Grandes Décisions », sur France 2 : le retour d’une grande émission de société ?", "summary": "Sur une idée de Thierry Ardisson, Hugo Clément se risque au direct et anime un jeu aux sujets intimes et sociétaux.", "img_url": "https://img.lemde.fr/2024/01/31/1102/0/6614/3307/644/322/60/0/2a9c626_1706697578528-nosgrandesdecisions.jpg", "link": "https://www.lemonde.fr/culture/article/2024/02/07/nos-grandes-decisions-sur-france-2-le-retour-d-une-grande-emission-de-societe_6215167_3246.html", "news_id": 14}, {"title": "« Affaire du docteur V. » : le chirurgien provisoirement interdit d’exercice de la médecine", "summary": "Autorisé en 2023 par les magistrats instructeurs à reprendre ses consultations en orthopédie et traumatologie, le chirurgien grenoblois, mis en examen depuis 2020 pour « blessures et homicides involontaires », a été sanctionné le 2 février par l’ordre des médecins.", "img_url": "https://img.lemde.fr/2022/01/26/758/0/3642/1821/644/322/60/0/bdf4505_656321031-pns-707029926.jpg", "link": "https://www.lemonde.fr/societe/article/2024/02/07/affaire-du-docteur-v-le-chirurgien-provisoirement-interdit-d-exercice-de-la-medecine_6215289_3224.html", "news_id": 15}, {"title": "Savez-vous ce qui émet un peu ou beaucoup de CO2 : prendre l’avion, manger de la viande ou utiliser un sèche-linge pendant un an ?", "summary": "Alimentation, transports, logement, chauffage, achats d’équipement ou du quotidien… Testez vos connaissances des ordres de grandeur avec notre quiz.", "img_url": "https://img.lemde.fr/2022/10/14/160/0/1920/960/644/322/60/0/9627edd_1665753993162-media-d-appel.jpg", "link": "https://www.lemonde.fr/les-decodeurs/article/2023/02/15/savez-vous-ce-qui-emet-un-peu-ou-beaucoup-de-co2-prendre-l-avion-manger-de-la-viande-ou-utiliser-un-seche-linge-pendant-un-an_6145983_4355771.html", "news_id": 16}, {"title": "Un océan découvert sous la surface de Mimas, petit satellite de Saturne", "summary": "Un long travail d’analyse a permis de démontrer l’existence d’un océan souterrain, apparu il y a moins de vingt-cinq millions d’années, sous la croûte gelée de l’astre, relate une étude, parue dans « Nature », mercredi 7 février.", "img_url": "https://img.lemde.fr/2024/02/06/0/0/4000/2000/644/322/60/0/33acdeb_1707212493029-mimas-copie.jpg", "link": "https://www.lemonde.fr/sciences/article/2024/02/07/un-ocean-decouvert-sous-la-surface-de-mimas-petit-satellite-de-saturne_6215261_1650684.html", "news_id": 17}, {"title": "DIRECT. Coupe de France: Nice surclasse Montpellier, Le Puy en route vers l'exploit contre Laval", "summary": "Les huitièmes de finale de la Coupe de France se poursuivent ce mercredi, avec plusieurs belles affiches au programme. Dans le multiplex de 20h30, deux chocs 100% Ligue 1 opposent Strasbourg au Havre et Montpellier à Nice. Le Petit Poucet Saint-Priest affronte Valenciennes, Le Puy accueille le Stade Lavallois.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/coupe-de-france/direct-coupe-de-france-suivez-le-multiplex-des-huitiemes-de-finale-avec-montpellier-nice-et-le-petit-poucet-saint-priest_LS-202402070484.html", "news_id": 18}, {"title": "Remaniement, nomination de Gabriel Attal... François Bayrou dénonce une \"démarche d'humiliation\"", "summary": "Le patron du Modem s'est entretenu avec ses députés ce mercredi 7 janvier au soir. Il a notamment fustigé la ligne du gouvernement, entre la nomination de Gabriel Attal et le remaniement.", "img_url": null, "link": "https://www.bfmtv.com/politique/gouvernement/remaniement-nomination-de-gabriel-attal-francois-bayrou-denonce-une-demarche-d-humiliation_AP-202402070920.html", "news_id": 19}, {"title": "DIRECT. PSG-Brest: Mbappé et Danilo font céder Brest en trois minutes", "summary": "Leader du championnat, le Paris Saint-Germain reçoit Brest ce mercredi lors des huitièmes de finale de la Coupe de France. Une dizaine de jours après le nul (2-2) concédé face aux Bretons en Ligue 1, les joueurs de Luis Enrique voudront se rattrapper alors que les Brestois tenteront de rééditer pareille performance. Un duel à suivre en direct commenté dès 21h10 sur le site et l'application RMC Sport.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/coupe-de-france/direct-coupe-de-france-suivez-le-huitieme-de-finale-entre-le-psg-et-brest-en-live_LS-202402070615.html", "news_id": 20}, {"title": "Super Bowl: les pubs de produits destinés aux femmes auront une place inédite grâce à Taylor Swift", "summary": "En couple avec un joueur de l'équipe des Kansas City Chiefs, qui disputera dimanche 11 février le Super Bowl, la chanteuse américaine draine un nouveau public vers le football américain, que les marques entendent bien cibler.", "img_url": null, "link": "https://www.bfmtv.com/economie/super-bowl-les-pubs-de-produits-destines-aux-femmes-auront-une-place-inedite-grace-a-taylor-swift_AV-202402070919.html", "news_id": 21}, {"title": "Noisy-le-Grand: une femme déclenche son téléphone \"très grand danger\", son ex-conjoint tué par la police", "summary": "À Noisy-le-Grand (Seine-Saint-Denis), des policiers ont ouvert le feu sur un homme qui avait auparavant tiré en direction des forces de l'ordre. Un policier a été blessé au bras. ", "img_url": null, "link": "https://www.bfmtv.com/paris/seinte-saint-denis-un-homme-grievement-blesse-apres-des-echanges-de-tirs-avec-la-police-a-noisy-le-grand_AN-202402070901.html", "news_id": 22}, {"title": "Pluie-inondation: la vigilance orange levée dans le Pas-de-Calais", "summary": "Entre 20 et 40 mm de précipitations sont tombées sur le département en l'espace de 24 heures. Météo-France estime ce mercredi 7 février que \"le plus gros de l'épisode pluvieux est passé\".", "img_url": null, "link": "https://www.bfmtv.com/grand-lille/pluie-inondation-la-vigilance-orange-levee-dans-le-pas-de-calais_AN-202402070613.html", "news_id": 23}, {"title": "TotalEnergies: résultats \"records\" à relativiser - 07/02", "summary": "Ce mercredi 7 février, Nathalie Janson, professeure à NEOMA Business School, Julien Damon, professeur associé à Sciences Po Paris, Christophe Ramaux, enseignant chercheur au Centre d'économie de la Sorbonne, sont revenus sur les résultats \"records\" de TotalEnergies en 2023, notamment le bénéfice net de 4% par rapport à 2022 à 21,4 milliards de dollars pour un chiffre d'affaires de 237 milliards de dollars, dans l'émission Good Evening Business présentée par Guillaume Paul et Audrey Tcherkov. Good Evening Business est à voir ou écouter du lundi au vendredi sur BFM Business.", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/les-experts-du-soir/total-energies-resultats-records-a-relativiser-07-02_VN-202402070918.html", "news_id": 24}, {"title": "Super Bowl 2024: Jennifer Aniston et David Schwimmer réunis dans une publicité", "summary": "Jennifer Aniston, Lionel Messi ou encore Kris Jenner… les marques ont diffusé en avant-première leur publicité pour le Super Bowl 2024. Pour rappel si une marque veut faire sa pub durant ce match très suivi aux États-Unis, elle doit débourser 7 millions de dollars pour 30 secondes d'antenne.", "img_url": null, "link": "https://www.bfmtv.com/people/cinema/super-bowl-2024-jennifer-aniston-et-david-schwimmer-reunis-dans-une-publicite_VN-202402070916.html", "news_id": 25}, {"title": "DIRECT. Remaniement, nomination d'Attal... Bayrou dénonce une \"démarche d'humiliation\"", "summary": "Près d'un mois après l'arrivée de Gabriel Attal à Matignon, la composition complète du gouvernement devrait bientôt être dévoilée. Plusieurs postes sont toujours vacants, notamment le ministère des Transports ou du Logement. En grande difficulté à l'Éducation nationale, Amélie Oudéa-Castéra devrait être fixée sur son sort. ", "img_url": null, "link": "https://www.bfmtv.com/politique/gouvernement/direct-remaniement-bayrou-oudea-castera-le-gouvernement-attal-bientot-annonce-avec-de-nouveaux-ministres_LN-202402070044.html", "news_id": 26}, {"title": "Hommage aux victimes françaises des attaques du Hamas: \"Ça a beaucoup touché en Israël\", assure Olivier Rafowicz (porte-parole de l'armée israélienne)", "summary": "Emmanuel Macron a rendu hommage aux victimes françaises de l'attaque menée le 7 octobre par le Hamas en Israël. \"Le plus grand massacre antisémite de notre siècle\" selon le président de la République", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/israel/hommage-aux-victimes-francaises-des-attaques-du-hamas-ca-a-beaucoup-touche-en-israel-assure-olivier-rafowicz-porte-parole-de-l-armee-israelienne_VN-202402070914.html", "news_id": 27}, {"title": "LIGNE ROUGE - Les trop faibles défenses de la base de Nahal Oz face à l'attaque du Hamas", "summary": "BFMTV a enquêté sur la manière dont les services israéliens et l'armée ont fait face à l'attaque du Hamas du 7 octobre entre signes avant-coureurs, manque d'anticipation et désorganisation. Une enquête réalisée par Fanny Morel, Juan Palencia et Nicolas Duchêne", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/israel/ligne-rouge-les-trop-faibles-defenses-de-la-base-de-nahal-oz-face-a-l-attaque-du-hamas_VN-202402070913.html", "news_id": 28}, {"title": "Bayrou \"n'entrera pas au gouvernement\" - 07/02", "summary": "Un véritable coup de tonnerre politique dont il est spécialiste, c'est la mauvaise humeur du moment de François Bayrou. Il ne rentrera pas au gouvernement et il s'en explique. \"Je n'entrerai pas au gouvernement en l'absence d'accord profond sur la politique à suivre\", a-t-il confié à l'AFP. On en débat avec : Benjamin Duhamel, journaliste politique BFMTV. Amandine Atalaya, éditorialiste politique BFMTV. Benjamin Haddad, député de Paris et porte-parole du groupe \"Renaissance\" à l'Assemblée nationale. Yoann Gillet, vice-président du groupe \"Rassemblement National\" à l'Assemblée nationale. Et Jean-Yves Camus, co-directeur de l'observatoire des radicalités politiques, Fondation Jean Jaurès.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/calvi-3d/bayrou-n-entrera-pas-au-gouvernement-07-02_VN-202402070912.html", "news_id": 29}, {"title": "Bayrou, en désaccord, ne sera pas ministre - 07/02", "summary": "Ce remaniement, attendu à l'occasion de la nomination de la deuxième moitié du gouvernement, devrait être pour demain. Au maximum, quinze personnalités devraient venir compléter les quatorze ministres qui ont déjà été nommés. Ce soir, on apprend que François Bayrou ne sera pas de la partie alors qu'il a été, encore hier, fortement pressenti pour devenir le nouveau ministre de l'Éducation nationale. Il dit qu'il n'entrera pas au gouvernement faute d'accord profond sur la politique à suivre\". Qu'est-ce qui a bien pu se passer en 24h ? On en parle avec : Amandine Atalaya, éditorialiste politique BFMTV. Et Sami Sfaxi, journaliste BFMTV au ministère de l'Agriculture (Paris).", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/bayrou-en-desaccord-ne-sera-pas-ministre-07-02_VN-202402070910.html", "news_id": 30}, {"title": "Barcelonnette: la célèbre \"Maison Jaune\" d’Yvan Bouguyon touchée par un incendie", "summary": "Le premier adjoint de la commune est actuellement hospitalisé après avoir été incommodé par les fumées. ", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/barcelonnette-la-celebre-maison-jaune-d-yvan-bouguyon-touchee-par-un-incendie_AN-202402070908.html", "news_id": 31}, {"title": "La Cour pénale internationale veut poursuivre les \"crimes environnementaux\"", "summary": "Karim Khan, procureur de la Cour pénale internationale, a annoncé ce mercredi 7 février vouloir poursuivre les \"crimes environnementaux\", sans avoir à ajouter un cinquième crime à ceux listés par le statut de Rome qui a débouché sur la création de la CPI en 2002. ", "img_url": null, "link": "https://www.bfmtv.com/environnement/la-cour-penale-internationale-veut-poursuivre-les-crimes-environnementaux_AD-202402070907.html", "news_id": 32}, {"title": "LIGNE ROUGE - La barrière entre la bande de Gaza et Israël, l'illusion de la sécurité", "summary": "BFMTV a enquêté sur la manière dont les services israéliens et l'armée ont fait face à l'attaque du Hamas du 7 octobre entre signes avant-coureurs, manque d'anticipation et désorganisation. Une enquête réalisée par Fanny Morel, Juan Palencia et Nicolas Duchêne", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/israel/ligne-rouge-la-barriere-entre-la-bande-de-gaza-et-israel-l-illusion-de-la-securite_VN-202402070906.html", "news_id": 33}, {"title": "Le préfet maritime de la Manche et de la Mer du Nord appelle à la prudence face aux grandes marées attendues ce week-end", "summary": "De forts coefficients de marée \"sont attendus du samedi 10 au mardi 13 février\", a précisé le préfet dans un comuniqué.", "img_url": null, "link": "https://www.bfmtv.com/grand-littoral/le-prefet-maritime-de-la-manche-et-de-la-mer-du-nord-appelle-a-la-prudence-face-aux-grandes-marees-attendues-ce-week-end_AN-202402070905.html", "news_id": 34}, {"title": "Dordogne: trois chiots retrouvés près de sacs poubelles adoptés en seulement quelques heures", "summary": "Deux petites femelles et un petit mâle avaient été retrouvés à côtés de sacs poubelles mardi 6 février. Quelques heures seulement après un appel lancé sur Facebook par la municipalité de Buisson-de-Cadouin, les trois chiots ont été adoptés. ", "img_url": null, "link": "https://www.bfmtv.com/animaux/dordogne-trois-chiots-retrouves-pres-de-sacs-poubelles-adoptes-en-seulement-quelques-heures_AN-202402070904.html", "news_id": 35}, {"title": "LIGNE ROUGE - La défaillance des services de renseignement israéliens dans l'attaque du 7 octobre", "summary": "BFMTV a enquêté sur la manière dont les services israéliens et l'armée ont fait face à l'attaque du Hamas du 7 octobre entre signes avant-coureurs, manque d'anticipation et désorganisation. Une enquête réalisée par Fanny Morel, Juan Palencia et Nicolas Duchêne", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/israel/ligne-rouge-la-defaillance-des-services-de-renseignement-israeliens-dans-l-attaque-du-7-octobre_VN-202402070903.html", "news_id": 36}, {"title": "Cancer de Charles III: le prince William remercie les Britanniques pour leurs \"messages de sympathie\"", "summary": "Le fils aîné du roi, héritier du trône britannique, réagit pour la première fois au cancer de son père alors qu'il reprend ses engagements royaux publics.", "img_url": null, "link": "https://www.bfmtv.com/people/tetes-couronnees/cancer-de-charles-iii-le-prince-william-remercie-les-britanniques-pour-leurs-messages-de-sympathie_AV-202402070902.html", "news_id": 37}, {"title": "Coupe de France: l'OL écarte le Losc pour rejoindre les quarts de finale", "summary": "L'OL s'est qualifié pour les quarts de finale de la Coupe de France après avoir battu Lille (2-1), mercredi 7 février au Groupama stadium au terme d'une rencontre qui laisse entrevoir la seconde moitié de saison de l'OL sous un angle nouveau.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/coupe-de-france/coupe-de-france-l-ol-ecarte-le-losc-pour-rejoindre-les-quarts-de-finale_AV-202402070899.html", "news_id": 38}, {"title": "DIRECT. Cancer de Charles III: William remercie les Britanniques pour leurs \"messages de sympathie\"", "summary": "Le prince William, héritier du trône britannique, reprend aujourd'hui ses engagements royaux publics après une pause pour s'occuper de son épouse, Kate, convalescente, au moment où son père le roi Charles III, prend de la distance pour traiter son cancer.", "img_url": null, "link": "https://www.bfmtv.com/people/tetes-couronnees/direct-cancer-de-charles-iii-le-prince-william-reprend-ses-engagements-royaux-publics_LN-202402070470.html", "news_id": 39}, {"title": "Des nuages et de la douceur: la pluie s'installe durablement jusqu'à la fin de la semaine", "summary": "Malgré la douceur ambiante, la fin de la semaine va être pluvieuse sur la moitié nord du pays. Le Sud, tout d'abord épargné, devrait également connaître une perturbation ce week-end.", "img_url": null, "link": "https://www.bfmtv.com/meteo/intemperies/des-nuages-et-de-la-douceur-la-pluie-s-installe-durablement-jusqu-a-la-fin-de-la-semaine_AV-202402070892.html", "news_id": 40}, {"title": "Ninho annonce un deuxième Stade de France, après une première date complète en 7 heures", "summary": "Le rappeur de 27 ans n'assurera pas un mais deux concerts au Stade de France en mai 2025, comme il vient de l'annoncer. ", "img_url": null, "link": "https://www.bfmtv.com/people/musique/ninho-annonce-un-deuxieme-stade-de-france-apres-une-premiere-date-complete-en-7-heures_AV-202402070891.html", "news_id": 41}, {"title": "\"Plus audacieuse\" et \"plus complexe\": Coca-Cola lance une nouvelle saveur épicée", "summary": "Le producteur américain de boissons a annoncé l'arrivée prochaine de la saveur épicée. Elle sera dans un premier temps commercialisée uniquement aux Etats-Unis et au Canada.", "img_url": null, "link": "https://www.bfmtv.com/economie/consommation/plus-audacieuse-et-plus-complexe-coca-cola-lance-une-nouvelle-saveur-epicee_AV-202402070890.html", "news_id": 42}, {"title": "Les cadres du MoDem \"surpris\" par la décision de François Bayrou de ne pas rejoindre le gouvernement", "summary": "Pressenti pour faire son entrée au gouvernement, François Bayrou a affirmé qu'il n'y \"entrera pas\", en raison de l'absence \"d'accord profond sur la politique à suivre\". Le président du MoDem évoque une \"différence d'approche sur la méthode à suivre\" qui lui paraît \"rédhibitoire\" sur l'Éducation et indique avoir également refusé le ministère des Armées", "img_url": null, "link": "https://www.bfmtv.com/politique/gouvernement/les-cadres-du-mo-dem-surpris-par-la-decision-de-francois-bayrou-de-ne-pas-rejoindre-le-gouvernement_VN-202402070889.html", "news_id": 43}, {"title": "Corée du Sud: une entreprise offre 70.000 euros à ses salariés qui ont un bébé pour relancer la natalité", "summary": "Une entreprise de construction coréenne a annoncé cette semaine qu'elle allait verser une prime de 70.000 euros à chaque nouveau parent. ", "img_url": null, "link": "https://www.bfmtv.com/economie/international/coree-du-sud-une-entreprise-offre-70-000-euros-a-ses-salaries-qui-ont-un-bebe-pour-relancer-la-natalite_AN-202402070885.html", "news_id": 44}, {"title": "Bertrand Cantat: son nouvel album financé en quelques heures sur Ulule", "summary": "Le chanteur condamné en 2003 pour avoir tué Marie Trintignant a sorti une nouvelle chanson, prélude à un album qu'il vient de financer grâce à la plateforme Ulule.", "img_url": null, "link": "https://www.bfmtv.com/people/musique/bertrand-cantat-son-nouvel-album-finance-en-quelques-heures-sur-ulule_AN-202402070884.html", "news_id": 45}, {"title": "DIRECT. Lyon-Lille: L’aventure se poursuit pour l’OL en Coupe de France, le LOSC éliminé", "summary": "Après son succès face à l'OM le week-end dernier (1-0), l'OL s'est qualifié pour les quarts de finale de la Coupe de France en venant à bout du LOSC (2-1). Gift Orban s'est notamment offert son premier but sous ses nouvelles couleurs.", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/coupe-de-france/direct-coupe-de-france-suivez-le-huitieme-de-finale-ol-lille-en-live_LS-202402070311.html", "news_id": 46}, {"title": "Remaniement: Gabriel Attal reporte le séminaire gouvernemental prévu jeudi avec ses ministres", "summary": "Près d'un mois après sa nomination à Matignon, Gabriel Attal n'a toujours pas son gouvernement au grand complet. ", "img_url": null, "link": "https://www.bfmtv.com/politique/gouvernement/remaniement-gabriel-attal-reporte-le-seminaire-gouvernemental-prevu-jeudi-avec-ses-ministres_AP-202402070883.html", "news_id": 47}, {"title": "Bayrou refuse d'entrer au gouvernement et dénonce la ligne Macron-Attal", "summary": "Après une semaine d'hésitation au sommet de l'État, le centriste s'est fendu d'un communiqué surprise mercredi.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/07/ec71ea0d6f55ea422f6e0ba65460c59e0388f271de878f47933c3177e2b250ae.jpg", "link": "https://www.lefigaro.fr/politique/je-n-entrerai-pas-au-gouvernement-faute-d-accord-profond-sur-la-politique-a-suivre-declare-francois-bayrou-20240207", "news_id": 48}, {"title": "Aux États-Unis, le sort de Donald Trump entre les mains de la Cour suprême", "summary": "RÉCIT - La plus haute juridiction des États-Unis entend jeudi les plaidoiries dans une affaire cruciale pour le candidat républicain.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/07/XVM3553c32c-c5e0-11ee-982d-ddc8afb59c04.jpg", "link": "https://www.lefigaro.fr/international/aux-etats-unis-le-sort-de-donald-trump-entre-les-mains-de-la-cour-supreme-20240207", "news_id": 49}, {"title": "États-Unis : la demande d’immunité pénale de Donald Trump rejetée par une cour d’appel", "summary": "Accusé d’avoir interféré avec le résultat de l’élection présidentielle de 2020, Donald Trump avait invoqué l’immunité présidentielle. Il a dénoncé un jugement «destructeur pour le pays» et annoncé vouloir faire appel.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/06/57c0361a328233182a43d9ac7398317862ea187a159bf7a98bcf457af7be325f.jpg", "link": "https://www.lefigaro.fr/international/etats-unis-la-demande-d-immunite-penale-de-donald-trump-rejetee-par-une-cour-d-appel-20240206", "news_id": 50}, {"title": "Souhaitez-vous que Donald Trump puisse se présenter à l’élection présidentielle américaine ?", "summary": "", "img_url": null, "link": "https://www.lefigaro.fr/international/souhaitez-vous-que-donald-trump-puisse-se-presenter-a-l-election-presidentielle-americaine-20240207", "news_id": 51}, {"title": "Nigeria-Afrique du Sud : Nwabili impérial, pas de nouveau miracle pour Williams... les tops et les flops", "summary": "Le duel de gardiens remporté par Nwabili, l’indispensable Osimhen ou la fragilité défensive des Bafana-Bafana... retrouvez les tops et les flops de la première demi-finale de la CAN remportée par le Nigeria.", "img_url": "https://i.f1g.fr/media/cms/1920x1080_crop/2024/02/07/a997cec21cf2f4476657cb39989155e6363f8751f2fdf6dff606b717eae95d09.jpg", "link": "https://www.lefigaro.fr/sports/football/nigeria-afrique-du-sud-nwabili-imperial-pas-de-nouveau-miracle-pour-williams-les-tops-et-les-flops-20240207", "news_id": 52}, {"title": "États-Unis : échec au Sénat d'un vote sur l'Ukraine, Israël et l'immigration", "summary": "Les sénateurs républicains, incités par Donald Trump à boycotter le texte négocié depuis des mois, ont finalement voté contre.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/02/07/a6181e0ce232cb4e1fe91861e8080de252d035ce0125a9b83a8918ecf096e216.jpg", "link": "https://www.lefigaro.fr/international/etats-unis-echec-au-senat-d-un-vote-sur-l-ukraine-israel-et-l-immigration-20240207", "news_id": 53}, {"title": "LFI : après une interview à charge, Autain accusée de «sabotage» par Mélenchon dans une boucle Telegram", "summary": "Invitée de France Info vendredi dernier, la députée de Seine-Saint-Denis s’est interrogée sur l’attitude de La France insoumise, qui «n'a pas permis depuis un an d'engranger des forces» et «leur a coûté».", "img_url": "https://i.f1g.fr/media/cms/1920x1080_crop/2024/02/07/aea9eca3b649758a2b6db0e9c98d47c4cf28d78d2b692f5201a1ddd4711965ae.jpg", "link": "https://www.lefigaro.fr/politique/lfi-apres-une-interview-a-charge-autain-accusee-de-sabotage-par-melenchon-dans-une-boucle-telegram-20240207", "news_id": 54}, {"title": "Numéro de sécu, mutuelle : plus de 33 millions de Français concernés par un vol de données chez des gestionnaires du tiers payant", "summary": "La cyberattaque visait les opérateurs Viamedis et Almerys, qui assurent la gestion du tiers payant pour des complémentaires santé. Les données volées contiennent notamment l'état civil, la date de naissance et le nom de l’assuré.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/07/40a787a6146e39556d64114f058cf8400ca6a07e61a984f53da900933a3c122d.jpg", "link": "https://www.lefigaro.fr/conjoncture/vol-de-donnees-a-des-gestionnaires-du-tiers-payant-plus-de-33-millions-de-personnes-concernees-selon-la-cnil-20240207", "news_id": 55}, {"title": "Guillaume Tabard: «Marine Le Pen, opération consolidation en vue de la présidentielle 2027»", "summary": "CONTRE-POINT - Selon un sondage, la candidate RN serait en position de l’emporter au second tour. Cette crédibilité électorale est un acquis du second quinquennat de Macron.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/07/XVMa735cc42-c5e0-11ee-85fb-2f469c7c9524.jpg", "link": "https://www.lefigaro.fr/politique/guillaume-tabard-marine-le-pen-operation-consolidation-en-vue-de-la-presidentielle-2027-20240207", "news_id": 56}, {"title": "Présidentielle 2027 : Marine Le Pen en position de l’emporter au second tour selon un sondage", "summary": "Selon une enquête Ifop pour Valeurs Actuelles, la patronne des députés RN, en forte progression au premier tour, ferait jeu égal face à Édouard Philippe et battrait Gabriel Attal d’une courte tête.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/02/07/7b7b53ccc776615b12f8a2836b0349a674489f02c7c76f65a3553d39943189e5.jpg", "link": "https://www.lefigaro.fr/politique/presidentielle-2027-marine-le-pen-en-position-de-l-emporter-au-second-tour-selon-un-sondage-20240207", "news_id": 57}, {"title": "Guerre Israël-Hamas : Netanyahou ordonne à l'armée israélienne de «préparer» une offensive sur Rafah", "summary": "LE POINT SUR LA SITUATION - Le premier ministre israélien a également estimé lors d’une conférence de presse que la victoire sur le mouvement palestinien Hamas est «une affaire de mois».", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/02/07/9a349b8b3118192b3426bf05cbc055de187cef28a9de7474d609017ffa4f66b8.jpg", "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-nouveau-cycle-de-negociations-debutera-jeudi-au-caire-20240207", "news_id": 58}, {"title": "«Le Parlement ne ressemble plus à grand-chose, il est en roue libre»: après une année survoltée, les députés face à la peur du vide", "summary": "RÉCIT - Pour riposter à l’exécutif, qui entend contourner le Parlement, plusieurs élus prévoient de «fomenter des coups» politiques cette année.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/02/07/XVM63981c90-c5d8-11ee-982d-ddc8afb59c04.jpg", "link": "https://www.lefigaro.fr/politique/le-parlement-ne-ressemble-plus-a-grand-chose-il-est-en-roue-libre-apres-une-annee-survoltee-les-deputes-face-a-la-peur-du-vide-20240207", "news_id": 59}, {"title": "EN DIRECT - Coupe de France : le PSG punit Brest, Nice s’amuse à Montpellier", "summary": "Ce mercredi, l’ogre parisien affronte les séduisants Brestois (21h10) en 8es de finale. Quatre autres rencontres sont à suivre dont un Montpellier-Nice.", "img_url": "https://i.f1g.fr/media/cms/3000x2250_crop/2024/02/07/4eae2acf182ce99d7070e3698a834006eba35621f5f4183bc3035859683b1980.jpg", "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/en-direct-multiplex-coupe-de-france-le-psg-defie-brest-quatre-autres-rencontres-a-suivre-20240207", "news_id": 60}, {"title": "Comment Uber a enfin réussi à gagner de l’argent en 2023, après 13 années de pertes abyssales", "summary": "DÉCRYPTAGE - Le leader mondial du VTC a dégagé un profit d’1,9 milliard de dollars l’an dernier. Un passage dans le vert attribuable en grande partie à son patron Dara Khosrowshahi.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/02/07/3c51522ca1acc9a49e5cbce5c7aa0abe78952a5ab20c4a54afabbcb7e1a194a9.jpg", "link": "https://www.lefigaro.fr/societes/comment-uber-a-enfin-reussi-a-gagner-de-l-argent-en-2023-apres-13-annees-de-pertes-abyssales-20240207", "news_id": 61}, {"title": "«J’étais dans l’extrême» : le difficile repentir d’un «expert en masculinité» jugé pour assassinat", "summary": "COMPTE RENDU D’AUDIENCE - Mickaël Philétas est jugé en appel à Nanterre pour l’assassinat de son ex-compagne. Contrairement à son premier procès, il a décidé de prendre la parole et affirme regretter ses actes et son délire masculiniste. Le verdict est attendu le 15 février.", "img_url": "https://i.f1g.fr/media/cms/1280x720_crop/2024/02/07/e9a0b2a13e5d7437df690dd9c18f7dd5f58e276113cb4b9a483d8e55fc8e0411.jpg", "link": "https://www.lefigaro.fr/faits-divers/j-etais-dans-l-extreme-le-difficile-repentir-d-un-expert-en-masculinite-juge-pour-assassinat-20240207", "news_id": 62}, {"title": "Placements immobiliers : les meilleures SCPI au-delà des 6 % de performance", "summary": "C’est l’heure du bilan 2023 pour les sociétés civiles de placement immobilier (SCPI). Malgré une année chahutée, les meilleures affichent un taux de distribution supérieur à 6 %, grâce à leur capacité de collecte dans un marché en crise et leur diversification européenne.", "img_url": "https://i.f1g.fr/media/cms/3000x2173_crop/2024/02/07/8d6f87e0fc22f56920e22ca98fb6da84ed85fed7a41f31a12c2b922c3ff73a89.jpg", "link": "https://leparticulier.lefigaro.fr/jcms/c_113078/placements-immobiliers/placements-immobiliers-les-meilleures-scpi-au-dela-des-6-de-performance-20240207", "news_id": 63}, {"title": "EN DIRECT - Côte d’Ivoire-RD Congo: mi-temps à Abidjan, les deux équipes se neutralisent", "summary": "À domicile, les Ivoiriens veulent poursuivre l’aventure. Pour ça, il faudra battre la RD Congo ce mercredi soir (21h) en demi-finale.", "img_url": "https://i.f1g.fr/media/cms/2728x1534_crop/2024/02/07/888b8b446c8e961106baf9d9c62482fe4c915eaba4e5aca940b990727a3821da.jpg", "link": "https://www.lefigaro.fr/sports/football/live/coupe-d-afrique-des-nations/2023/2414324/cote-d-ivoire-rd-congo", "news_id": 64}, {"title": "CAN : le Nigeria en finale au bout du suspense", "summary": "Après un match au scénario complètement fou, les Super Eagles se sont qualifiés en finale aux dépens de l’Afrique du Sud (1-1, 4-2 aux t.a.b).", "img_url": "https://i.f1g.fr/media/cms/2814x1930_crop/2024/02/07/e17c681df5eb3bfb839bee8f48df1298fc31a87725539f248511f5d650eda229.jpg", "link": "https://www.lefigaro.fr/sports/football/can-le-nigeria-en-finale-au-bout-du-suspense-20240207", "news_id": 65}, {"title": "Un océan surprise sur «l'Étoile noire» du Système solaire", "summary": "DÉCRYPTAGE - Contre toute attente, une petite lune de Saturne appelée Mimas abriterait de très grandes quantités d'eau liquide sous une épaisse croûte de glace.", "img_url": "https://i.f1g.fr/media/cms/1240x697_crop/2024/02/07/3ce80304e1cfe39eca0443338d7e67e17e084a359371cc45d13b5cb6ca932498.jpg", "link": "https://www.lefigaro.fr/sciences/personne-ne-s-attendait-a-decouvrir-un-gigantesque-ocean-sur-cette-petite-lune-de-saturne-20240207", "news_id": 66}, {"title": "Remaniement : Bayrou annonce qu’il \"ne rentrera pas au gouvernement\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jpIqaRyW8KtuC94zaj4Ya-ETDWU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JMHTCDO2JRFLRELIJWSIOULBO4.jpg", "link": "https://www.lexpress.fr/politique/remaniement-bayrou-annonce-quil-ne-rentrera-pas-au-gouvernement-2SZX5VCUINC75BDWW7AE54TYCY/", "news_id": 67}, {"title": "Gaza : Netanyahou ordonne à l’armée israélienne de \"préparer\" une offensive sur Rafah", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fHvUAMPHySIxg4-vmkLNQnWwpdA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YXCUO4NSLJDMJJP6UPE7QDHXDE.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-blinken-est-arrive-en-israel-pour-discuter-dune-treve-avec-le-hamas-YK6KUJLTHBG37IFSK3Y72PY6GY/", "news_id": 68}, {"title": "La fin de l'Occident ? Jean-Luc Mélenchon, le faux ami d’Emmanuel Todd et des déclinistes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4a5y5sYgDgrPAztQEUCss2fUwXk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZLAISIPIHNE6TG5Q2YNSJJDI7E.jpg", "link": "https://www.lexpress.fr/politique/lfi/la-fin-de-loccident-jean-luc-melenchon-le-faux-ami-demmanuel-todd-et-des-declinistes-O2R3O3JVPVC6HD27A33LES3RIM/", "news_id": 69}, {"title": "Poutine interviewé par Tucker Carlson : l’entretien choc qui fait déjà saliver les trumpistes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ej2u5dWLTI9hNYXNspvVuZb7P0I=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TDYLV5EWE5FPJOAWMNIM6DCJ6A.jpg", "link": "https://www.lexpress.fr/monde/poutine-interviewe-par-tucker-carlson-lentretien-choc-qui-fait-deja-saliver-les-trumpistes-BXN5IR3N3NBZ7JMKFDIKDA3GC4/", "news_id": 70}, {"title": "Livres : notre palmarès des auteurs francophones les plus lus en 2023", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mYWwtnnBAD9Rahwf4aYgnz9kcp8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SVFTODFL6ZGCDIWZK4BA5SKLXE.jpg", "link": "https://www.lexpress.fr/culture/livre/livres-notre-palmares-des-auteurs-francophones-les-plus-lus-en-2023-YAOAH4F64ZFZJPDQJ3GHYNLU5U/", "news_id": 71}, {"title": "Ecole : groupes de niveau, redoublement… Que restera-t-il des mesures Attal ? ", "summary": "Deux mois après l’annonce du plan « Choc des savoirs », l’orchestration des mesures phares suscite de fortes inquiétudes sur le terrain. Le monde éducatif aura-t-il les moyens de les mettre en place ?", "img_url": "https://www.lexpress.fr/resizer/VdfCa65PTueZvcxREkA47_ANgKE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PC74LSE5OJAXLHQ2YCNHZW4LE4.jpg", "link": "https://www.lexpress.fr/societe/education/ecole-groupes-de-niveau-redoublement-que-restera-t-il-des-mesures-attal-KYKPQTFNYBC25K24IQPXPVCVA4/", "news_id": 72}, {"title": "2027 : Bertrand - Wauquiez, deux écoles face au RN ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/TBy6LVwuTLmuK1gaM6hrQZbaRkY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TLOYWKDENZG7DJF736RZTB4BIA.jpg", "link": "https://www.lexpress.fr/politique/2027-bertrand-wauquiez-deux-ecoles-face-au-rn-PWLF2MVBV5HN7E3LL6ALG2W5GA/", "news_id": 73}, {"title": "Guerre en Ukraine : comment Kiev veut mobiliser plus de soldats sur le front", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lX93PMBKpIpLNaAJdJoXwGeB6M8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QBAJ23JM5RG37ELBTIK7UFZN6E.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-comment-kiev-compte-mobiliser-plus-de-soldats-sur-le-front-OLK3MTMKMNGSXON36QECVL7CU4/", "news_id": 74}, {"title": "Technos et paysans : comment les réconcilier, par Gaspard Koenig ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/FkPw6Vi42Sr4JtMPcYytzlsW-gY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/CEV3WZ3ISZB6PCLBMVALGXSKGY.jpg", "link": "https://www.lexpress.fr/societe/technos-et-paysans-comment-les-reconcilier-par-gaspard-koenig-SC5BKZM5S5F6HBJERD57KH3GVI/", "news_id": 75}, {"title": "L’Ukraine vote un projet de loi controversé sur la mobilisation militaire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bVqdccRR-HWjhiuUFuZUPGhAP4Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TEYKOH7YQZDS7LTXCMT74EY34A.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-une-attaque-russe-massive-fait-trois-morts-DZYHR3A3N5C4VGDV7RYKIAORHQ/", "news_id": 76}, {"title": "Qualité de l’air : les nouvelles normes décidées par Biden font bondir les industriels", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IYbwzBkrvdAWasaaDyGaIvPd0ms=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PRQMTYY3UJG7JKJJMPX7JWSZ44.jpg", "link": "https://www.lexpress.fr/environnement/qualite-de-lair-les-nouvelles-normes-decidees-par-biden-font-bondir-les-industriels-GZOHXVP6QZE6RCO5G6WDW52SHY/", "news_id": 77}, {"title": "Sénégal : quand le \"phare démocratique\" africain vacille", "summary": "", "img_url": "https://www.lexpress.fr/resizer/H-Js86aJy6nqxCINexAqUO8Nd0g=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WJFO2WSGQZCVZAZO362GCKZ76Q.jpg", "link": "https://www.lexpress.fr/monde/afrique/senegal-quand-le-phare-democratique-africain-vacille-M3D2HST5UBHQTD3VIVZOSHHDKI/", "news_id": 78}, {"title": "Multiplication des lignes électriques : quel impact sur le paysage français ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/FaWl2SQZg9Nf3Og9M0gQwqtMuJM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IQJJX3QI7FDMTCRLCKVXPYVC5M.jpg", "link": "https://www.lexpress.fr/environnement/multiplication-des-lignes-electriques-quel-impact-sur-le-paysage-francais-LZRTJTPMCFBUJCWCIHB7P2EKDI/", "news_id": 79}, {"title": "Afrique : quelle sera la mission de Jean-Marie Bockel, le nouvel émissaire de Macron ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/g1_o0sxqTRwJqrcdasNXQfpdI68=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IHTVF37YWZD63GKQGU6DW7QA4Y.jpg", "link": "https://www.lexpress.fr/monde/afrique/afrique-quelle-sera-la-mission-de-jean-marie-bockel-le-nouvel-emissaire-de-macron-RPLS5DFY7JC7HBTJD4UCABO7YQ/", "news_id": 80}, {"title": "Covid : le confinement et les vaccins ont-ils été efficaces ? Ce que révèle une étude", "summary": "", "img_url": "https://www.lexpress.fr/resizer/drXLfceST38AOP7im6YSKQR3V_M=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/S57EOMZWAFF55M6CNBNZJX437E.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/covid-le-confinement-et-les-vaccins-ont-ils-ete-efficaces-ce-que-revele-une-etude-PJGGE3RB7VFQHE6PM43CUQBOZY/", "news_id": 81}, {"title": "Loi sur la souveraineté en Hongrie : l’avertissement de l’UE", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1SvK4ofWlvHMjhtGK2eeWBE-31w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/M7JZ2RVVMBGRXIPOHAIXFVETDY.jpg", "link": "https://www.lexpress.fr/monde/europe/loi-sur-la-souverainete-en-hongrie-lavertissement-de-lue-4X46LWEMWRCSDLNBFYIGXUT4MY/", "news_id": 82}, {"title": "Hommage aux victimes du Hamas : Macron dénonce le \"plus grand massacre antisémite de notre siècle\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5bzj2JIylfWah5ggywxyDY41oCg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ANOVOOUMT5FUNEKGSEZAMBF25U.jpg", "link": "https://www.lexpress.fr/politique/hommage-aux-victimes-du-hamas-macron-denonce-le-plus-grand-massacre-antisemite-de-notre-siecle-B7YWTNEDHNCKXFSUAVL5PAFVGI/", "news_id": 83}, {"title": "Violences contre les élus : les députés cherchent la parade", "summary": "", "img_url": "https://www.lexpress.fr/resizer/HN2b1ok216uEL61Z9srjdtQm3_Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BSVYBWVJLJCAXBJUDBNTAOEQGI.jpg", "link": "https://www.lexpress.fr/politique/violences-contre-les-elus-les-deputes-cherchent-la-parade-KHXUUXMWSRHVTIWUZQ3NOB6X5I/", "news_id": 84}, {"title": "Azerbaïdjan : comment Ilham Aliev veut s’emparer de l’Arménie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KZw5WMEQty0sQN3YfNukoYMEgfo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WONAGMG6FJABPEWIXXGOMIIW7I.jpg", "link": "https://www.lexpress.fr/monde/europe/azerbaidjan-comment-ilham-aliev-veut-semparer-de-larmenie-RCILUAGSFNHFPES5BG5B57AHTM/", "news_id": 85}, {"title": "\"Cheapflation\" : quand l’agroalimentaire fait des économies sur notre dos", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1ZbdRkTVJIqov594z9xP-0W-d6Y=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2W52EKLRENEZPMUZP3JGF4KDFI.jpg", "link": "https://www.lexpress.fr/economie/cheapflation-quand-lagroalimentaire-fait-des-economies-sur-notre-dos-ZVYQ6U526FG4VM5LOP37PPP5HE/", "news_id": 86}, {"title": "Casque d'Apple Vision Pro : vous avez dit \"ridicule\" ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Ui1ZRLDHpGsrdwhGs869LonADBU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XMHJ4AOKB5CYFP3QRIL3ROQHRY.jpg", "link": "https://www.lexpress.fr/economie/high-tech/casque-dapple-vision-pro-vous-avez-dit-ridicule-2DIMPRH44FCJJK75PBEGZ7TQBY/", "news_id": 87}, {"title": "TotalEnergies réalise le meilleur bénéfice annuel de son histoire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/taOB3SbaLrNWEBZ1BgyHn0xw0zU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TFEN2SS3GRC5LJ3IUBDERG364A.jpg", "link": "https://www.lexpress.fr/economie/totalenergies-realise-le-meilleur-benefice-annuel-de-son-histoire-PZV65GISA5H5RB6YIPVQI7PUDI/", "news_id": 88}, {"title": "Primaire républicaine : le revers de trop pour Nikki Haley dans le Nevada ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/R4DNWRlJ3f8zhF61a5yBaj7Blrk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QBFGWRNSKVE27KXLQIDTOTDSCI.jpg", "link": "https://www.lexpress.fr/monde/amerique/primaire-republicaine-le-revers-de-trop-pour-nikki-haley-dans-le-nevada-ZOQAQABOEZDRTKF6XHAZEYEMHI/", "news_id": 89}, {"title": "Un \"Netflix du sport\" : ESPN, Fox et Warner Bros vont lancer un géant du streaming", "summary": "", "img_url": "https://www.lexpress.fr/resizer/eeaBIDiuMXB9eO752Wg4VxFONFY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GR3USLLMINHNFO6NW46YT7G33E.jpg", "link": "https://www.lexpress.fr/economie/high-tech/un-netflix-du-sport-espn-fox-et-warner-bros-vont-lancer-un-geant-du-streaming-OGKB7RL2H5DPRAWYPDZ3ZE2J6E/", "news_id": 90}, {"title": "Boeing : l'enquête accablante qui plonge l'avionneur dans la tourmente", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aFYUJjqMrnwY4S1AwGPLcYEgl28=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/S4TUZVVLNFFWHPIV6GNDAC6ZMI.jpg", "link": "https://www.lexpress.fr/economie/boeing-lenquete-accablante-qui-plonge-lavionneur-dans-la-tourmente-CTD73G5OURHX5MMQJDJ74IT24U/", "news_id": 91}, {"title": "Guerre en Ukraine : Zelensky peut-il l’emporter sans Zaloujny ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/SaIxxmXkLPYKR9yGe8_rBpIFE1c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/G3XBPX2QPBAH5NL22ARQHMOJYQ.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-zelensky-peut-il-lemporter-sans-zaloujny-7XFOU5PMKZECJOR7WWXUGDXEXQ/", "news_id": 92}, {"title": "Comptes publics : la France cancre de l’Europe, par Eric Chol ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/NAH_Jq8j4RZiMEv3l6dblW6w4lY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DKIX5FA2ANH77NJ24OUBFUBB2M.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/comptes-publics-la-france-cancre-de-leurope-par-eric-chol-OAUX6MX6INA4PEMQJD2534S7ZE/", "news_id": 93}, {"title": "Politique énergétique française : le temps perdu ne se rattrapera pas", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Ko-MKIdHSOF2XFmTR-n3kbPtW8A=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6TF7ROTLFBAU5AQXJHQJ5A6AYA.jpg", "link": "https://www.lexpress.fr/environnement/politique-energetique-francaise-le-temps-perdu-ne-se-rattrapera-pas-VV3ZFY6P75HY7ILEFMJOTP4Q3I/", "news_id": 94}, {"title": "Pourquoi l’Occident n’a pas dit son dernier mot face à Poutine et Xi Jinping", "summary": "", "img_url": "https://www.lexpress.fr/resizer/O6DapdPnJUlu46Roex3EaKUW7Ho=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZAOCB4W7YBANVIMWKJS3VQCLHU.jpg", "link": "https://www.lexpress.fr/monde/pourquoi-loccident-na-pas-dit-son-dernier-mot-face-a-poutine-et-xi-jinping-DWRS5STK3ZCMDMKA2T6OC65QYE/", "news_id": 95}, {"title": "Ukraine : la fin de la guerre semble encore loin", "summary": "", "img_url": "https://www.lexpress.fr/resizer/bUJ_CVEVkzk0y-Ns6YsUgd06hLk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XDKEYR6MEJAJBJ3WPG6I6UQQEU.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/guerre-en-ukraine-letat-du-front-et-de-la-societe-civile-apres-deux-ans-C2SBKTWWIVCRRAC4ZPXVOQMEWM/", "news_id": 96}, {"title": "Rumeurs de départ, audition musclée à l’Assemblée : Oudéa-Castéra en zone de turbulences     ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/tuW5mUhAj7ZSxJk8uGeZX0cyBl0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/63T5ZI2ZNZBVXDEOA2NR44M36A.jpg", "link": "https://www.lexpress.fr/politique/rumeurs-de-depart-audition-musclee-a-lassemblee-oudea-castera-en-zone-de-turbulences-M7MJRVAALNG73AZVO3Z3C45EKY/", "news_id": 97}, {"title": "Otages à Gaza : le Qatar dit avoir reçu une réponse \"positive\" du Hamas sur un accord", "summary": "", "img_url": "https://www.lexpress.fr/resizer/sbDxUgyNkng0rIySoftQfrZ1RW0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EQWPRH63BVFZRGF3O5NXFYG5PY.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/mer-rouge-un-navire-britannique-endommage-par-une-attaque-de-drone-IQEKDIM5ZFDDLATQZFXBWULBQE/", "news_id": 98}, {"title": "Immunité de Donald Trump : nouveau revers judiciaire pour l'ex-président", "summary": "", "img_url": "https://www.lexpress.fr/resizer/7W1mPfxu7m9F4D73k88RX8flQHA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EMSG2JXDRJHCTKMZUA7SR5ED5I.jpg", "link": "https://www.lexpress.fr/monde/amerique/immunite-de-donald-trump-nouveau-revers-judiciaire-pour-lex-president-N2MYGRELMFED3NMVXXSR6Z6YLQ/", "news_id": 99}, {"title": "Iran : comment Téhéran a utilisé des banques britanniques pour contourner les sanctions", "summary": "", "img_url": "https://www.lexpress.fr/resizer/psuS9Co0VDsBZLLWqbQMADhalnw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4U2RAPH4KFBH5OBCXFDJJDJ7FY.jpg", "link": "https://www.lexpress.fr/monde/iran-comment-teheran-a-utilise-des-banques-britanniques-pour-contourner-les-sanctions-NMSSJKJ35FFHPC6ZA2DIBO7JVA/", "news_id": 100}, {"title": "Données de santé : la France parviendra-t-elle à s’affranchir de Microsoft ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/S7GGWt00tnrY5OQLglgaGH2m7kc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PKSLK52YKFFAVLAJ63HUCHJU4E.jpg", "link": "https://www.lexpress.fr/economie/high-tech/donnees-de-sante-la-france-parviendra-t-elle-a-saffranchir-de-microsoft-C67CBYWAS5AJBIYCZ25ZIJGUOM/", "news_id": 101}, {"title": "Fin des soldes d’hiver : des chiffres décevants pour le prêt-à-porter", "summary": "", "img_url": "https://www.lexpress.fr/resizer/yz6qKdP0BfZwc2CWRVoLcE-9qVo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XKGKPH6S4RFIXACQI2PZSB27T4.png", "link": "https://www.lexpress.fr/economie/entreprises/fin-des-soldes-dhiver-des-chiffres-decevants-pour-le-pret-a-porter-ZCGIEY7JPBFH7P3UHKQ47KGBQQ/", "news_id": 102}, {"title": "Climat : le nouvel objectif ambitieux de la Commission européenne pour 2040", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1qCyzzfci6usNv_EVknMZAJNd-E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/45WLQNUCTZFO7BREZMM4CKWVKM.jpg", "link": "https://www.lexpress.fr/environnement/climat-le-nouvel-objectif-ambitieux-de-la-commission-europeenne-pour-2040-2VCXVZLZLVBCHG3MDJUZWO3OYI/", "news_id": 103}, {"title": "Charles III : face à son cancer, la famille royale en pleine réorganisation", "summary": "", "img_url": "https://www.lexpress.fr/resizer/iMEWdV2JY_g4xpIB1otSfC_cMN8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IQGSZQXBRZHQBHJCU2GYM2ULTM.jpg", "link": "https://www.lexpress.fr/monde/europe/charles-iii-face-a-son-cancer-la-famille-royale-en-pleine-reorganisation-3ABPI3NL2RE6FAOEXJV54TKVIY/", "news_id": 104}, {"title": "Politique française : les ravages de l’hypercommunication (et comment s’en sortir)", "summary": "", "img_url": "https://www.lexpress.fr/resizer/piU6Zxpr1mrrWV1irLr4ZsP6-Kw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LNUR4CK3YVHUNAQTOURQGFGH44.jpg", "link": "https://www.lexpress.fr/idees-et-debats/politique-francaise-les-ravages-de-lhypercommunication-et-comment-sen-sortir-A7TQ4AOSAJBPDLSXM6QHGY42BQ/", "news_id": 105}, {"title": "France des technos et France des paysans : les chiffres de la fracture", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-hVh3LQZgAEWJ9vfoStO6WSqzLA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2UIDRQLQJBEU7ADUEOQXXM5GAM.jpg", "link": "https://www.lexpress.fr/societe/france-des-technos-et-france-des-paysans-les-chiffres-de-la-fracture-CYXJYI6FDNB5JCCA36WHUILJCY/", "news_id": 106}, {"title": "Déjeuner des best-sellers de L’Express : de l'art délicat de composer des plans de table ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Vvc2fOBGmr36DGWAhP10isWBhSM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IXLEDIJEJ5ABPBKRRFDPG6SJKU.jpg", "link": "https://www.lexpress.fr/culture/livre/dejeuner-des-best-sellers-de-lexpress-de-lart-delicat-de-composer-des-plans-de-table-M7C2TNROQNBIJAVZ2QAFRXRRXU/", "news_id": 107}, {"title": "\"Pour Facebook, c'est le premier faux pas\" : l'erreur de Mark Zuckerberg analysée par une experte", "summary": "Interview de Sheera Frenkel", "img_url": "https://www.lexpress.fr/resizer/WH7p5EudsMFrPw2blCaEoPIaojk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SSYXWQ4PLVAHNE4SYQ2777TFXU.jpg", "link": "https://www.lexpress.fr/economie/high-tech/sheera-frenkel-pour-facebook-les-problemes-ont-commence-avec-le-fil-dactualite-CQZY7YUGDRFVXMOAW6WU5S6AKA/", "news_id": 108}, {"title": "Intelligence artificielle : le projet de Meta pour réguler ses réseaux sociaux   ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4_yevo_ZHzervloyyra5YMdCPwI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SOAZV2D2C5GN3DFFASH3AHFL4Y.jpg", "link": "https://www.lexpress.fr/economie/high-tech/intelligence-artificielle-le-projet-de-meta-pour-reguler-ses-reseaux-sociaux-ABB7LPCK3RCHFK2TVEIOTL2C5U/", "news_id": 109}, {"title": "Hommage aux victimes du Hamas : quand LFI piétine le consentement", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5v2VEMtefozJ_Dcc7orYBpYyzVA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KI3TL7NZNREZ3DK2IQSXBYGTKU.jpg", "link": "https://www.lexpress.fr/politique/hommage-aux-victimes-du-hamas-quand-lfi-pietine-le-consentement-C7VVVVX4BNARPFJNX2MPGHMOSM/", "news_id": 110}, {"title": "Boeing : les problèmes s’accumulent pour le 737", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jzuYU-W5knu3A5KAVUTnoxZIWpw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XO6TPW4ECVAYHBWSHBQ75HB3RI.jpg", "link": "https://www.lexpress.fr/economie/boeing-les-problemes-saccumulent-pour-le-737-MC7L5YOSLFFX7O7DQYIXJ56A3Q/", "news_id": 111}, {"title": "Changement climatique : les stations de ski épinglées par la Cour des comptes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ewlrb6JK-xYW5H7fAQZrz8bWrX0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/34REMJ266FBF7AU4CXKUSIEOY4.jpg", "link": "https://www.lexpress.fr/economie/changement-climatique-les-stations-de-ski-epinglees-par-la-cour-des-comptes-M7SGNG2B4NAMPGS6EJBIXK2EH4/", "news_id": 112}, {"title": "Ukraine : Kiev dit avoir démantelé un \"puissant\" réseau d'espions russes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/se6T7_UT2KKNRiJILbezUE6X1JE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/I6KDMEZUDZCFHMI6T2ABREHPYM.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/ukraine-la-russie-denonce-limplication-de-plus-en-plus-grande-de-paris-ZVAECWGPWRGNDABI3ELP34BITI/", "news_id": 113}, {"title": "\"François Hollande est décidément prêt à tout\" : nos lecteurs réagissent à l'actualité", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mnO8SeT3-eL39eXCvM_bnGcbMtU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GCKC7JIILZCMLNK5ZMDSO4LJME.jpg", "link": "https://www.lexpress.fr/monde/francois-hollande-est-decidement-pret-a-tout-nos-lecteurs-reagissent-a-lactualite-2XOPGX3H2VHYXMRKK7TEEC6GXY/", "news_id": 114}, {"title": "Cancer de Charles III : la presse britannique s’inquiète du \"destin de la famille royale\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/M__wnuY2Y6LEMPowKqh_Q4zY7Kc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BAPXDTV4QNF3PK7YU2TQR5Z6F4.jpg", "link": "https://www.lexpress.fr/monde/europe/cancer-de-charles-iii-la-presse-britannique-sinquiete-du-destin-de-la-famille-royale-JEXDUGPSE5BQJOV6M4TRLEXJK4/", "news_id": 115}, {"title": "Santé mentale des jeunes : \" La crise du Covid a accentué le nombre de faux remèdes à l’anxiété\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qjjoYZBqqEATxuAFT4KFzROzSKQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VR5UL2NW5RACPIJFLVNHHI4224.jpg", "link": "https://www.lexpress.fr/societe/sante-mentale-des-jeunes-la-crise-du-covid-a-accentue-le-nombre-de-faux-remedes-a-lanxiete-P5USMMBYFZFBFMX27DNFK55G4I/", "news_id": 116}, {"title": "SUV : ce que révèle la victoire facile d’Anne Hidalgo", "summary": "", "img_url": "https://www.lexpress.fr/resizer/xP1UJtLZB-TxjPjjZCI5ik3-olw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Z5K6FR3C6ZANXFQQZHESPRWWNE.jpg", "link": "https://www.lexpress.fr/environnement/suv-ce-que-revele-la-victoire-facile-danne-hidalgo-DXK4W2TNSVDLLHN3QWTLK6LRG4/", "news_id": 117}, {"title": "Chèque énergie : le couac que Bercy n’a pas vu venir", "summary": "", "img_url": "https://www.lexpress.fr/resizer/TWGCTdfJ4Ub9MPavfm-RBA8atws=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L2VEO3SMQ5CXRN6G6SA27ELT3A.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/cheque-energie-le-couac-que-bercy-na-pas-vu-venir-VKCRGFVJNZDXXDM6MG5O24HIO4/", "news_id": 118}, {"title": "Management : comment gérer la colère d’un salarié", "summary": "", "img_url": "https://www.lexpress.fr/resizer/5Td-26bROtRoP5qHvn4djWmLeqw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RJ2EMXI5WRCHHLJLGT7HU372EM.jpg", "link": "https://www.lexpress.fr/economie/emploi/management/management-comment-gerer-la-colere-dun-salarie-ZF6XANRF4RAD5B46OPHGMNUTOM/", "news_id": 119}, {"title": "Paris 2024 : Tony Estanguet visé par une enquête sur sa rémunération", "summary": "", "img_url": "https://www.lexpress.fr/resizer/urmBP9M2blDhs3K5-enUjMC5RPY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KKWT7BIDHJBZ7MIGV7HGJLHROM.jpg", "link": "https://www.lexpress.fr/societe/paris-2024-estanguet-vise-par-une-enquete-sur-sa-remuneration-3LHUFHOG4NAVZJ2WRM7S5FNO6U/", "news_id": 120}, {"title": "Colère des agriculteurs : le recul de von der Leyen sur les pesticides", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VqsnlbPIF9hwFeYUY-XtjKIK-5Y=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ON5FOLUHMVEBXIZ2W3UGJDW2LQ.jpg", "link": "https://www.lexpress.fr/environnement/colere-des-agriculteurs-le-recul-de-von-der-leyen-sur-les-pesticides-V3OMGPMYRRECFGLEAYI65WFPPE/", "news_id": 121}, {"title": "Polémique Oudéa-Castéra : Bayrou ne cache pas ses ambitions à l’Education", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Uq76As0zchFIDh2JRrCNxvVBfZI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LOMIPB6VF5CMXN7EXHXEC2IRAY.jpg", "link": "https://www.lexpress.fr/politique/polemique-oudea-castera-bayrou-ne-cache-pas-ses-ambitions-a-leducation-7KG6XZPCVNHMFCCGHDNKJK4CCE/", "news_id": 122}, {"title": "Négociations commerciales : l’avertissement de Bercy sur ces contrats hors-la-loi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/TWGCTdfJ4Ub9MPavfm-RBA8atws=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L2VEO3SMQ5CXRN6G6SA27ELT3A.jpg", "link": "https://www.lexpress.fr/economie/negociations-commerciales-lavertissement-de-bercy-sur-ces-contrats-hors-la-loi-N6BIYNTHKNGWFATNYZ2Z6IMFLE/", "news_id": 123}, {"title": "Attractivité de la France : \"nous avons baissé la garde sur nos points forts\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/eb755IX_TewlnRlhQLfixnkW6SU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5AR46RUDOJAG7KKGLXYMZAHALI.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/attractivite-de-la-france-nous-avons-baisse-la-garde-sur-nos-points-forts-S46IE3PFO5DJLGER5JSMS4MZFM/", "news_id": 124}, {"title": "Présidentielle reportée au Sénégal : \"Cela fait aussi monter le sentiment anti-français\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/SDRnnQ6S-Vb_Ww8ux0Lm02ndRyg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SZCV5SX6MFEMLBQ7GYR6BEL4JA.jpg", "link": "https://www.lexpress.fr/monde/afrique/crise-au-senegal-la-decision-de-macky-sall-fait-monter-le-sentiment-anti-francais-IHS5UWVPAZECTAKMGCWFDOEM4E/", "news_id": 125}, {"title": "Lorsque nos institutions s’affaissent, l’Etat de droit vacille, par Bernard Cazeneuve ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/n8Ywezvipwa7icXhR_X2ZDujlgs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BAITVVEPOREI5KVRKYHKXWIQSE.jpg", "link": "https://www.lexpress.fr/politique/lorsque-nos-institutions-saffaissent-letat-de-droit-vacille-par-bernard-cazeneuve-TEE65UT4DJGTVN64GJVWPWZL74/", "news_id": 126}, {"title": "Langue française : faut-il passer à l’ortograf fonétik ?", "summary": "Sur le bout des langues", "img_url": "https://www.lexpress.fr/resizer/dPWehRTOpXju1mFspm53JpphoZM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/EVRYEQNY6RHJHFC2YJLSBDNUBY.jpg", "link": "https://www.lexpress.fr/culture/langue-francaise-faut-il-passer-a-lortograf-fonetik-MOTE2Z276NFXHLGFKIUP4IYTF4/", "news_id": 127}, {"title": "Frances Haugen : \"Avec Facebook, nous n’utilisons pas un produit, nous sommes le produit\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/HXILwo3s_Wj-_LoIq-sDqO6TshI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SKBBJDFNORGYJE4X66Q4IDPT3E.jpg", "link": "https://www.lexpress.fr/economie/high-tech/frances-haugen-avec-facebook-nous-nutilisons-pas-un-produit-nous-sommes-le-produit-MHJOQFUNGVDVPHTWBRYNN6JYLQ/", "news_id": 128}, {"title": "Dérives sectaires : le plan de la majorité parlementaire pour mieux les combattre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fFmot575gb3Sk_ph-NjJMS0F0pU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HLHY4AS6NVA5RPTQJN3C6TZTFY.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/explosion-des-derives-sectaires-le-plan-de-la-majorite-pour-mieux-les-combattre-P52DWQTMYBESHPBAMS6VKNVLZ4/", "news_id": 129}, {"title": "\"Les Chinois sont partout\" : les Etats-Unis ont-ils déjà perdu la bataille du Pacifique ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/X6UXNCPCQAWsJJuIXjuEUKpsp3w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/E22LOLTGUNEAVFU4VJBRHMWHO4.jpg", "link": "https://www.lexpress.fr/monde/amerique/les-chinois-sont-partout-les-etats-unis-ont-ils-deja-perdu-la-bataille-du-pacifique-KHTUEIENWVDWJA42TGF2QZQRHQ/", "news_id": 130}, {"title": "Places financières : pourquoi l’Europe est à la traîne face aux Etats-Unis", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8Y3dLJFtytvCYqTzxiHS67-_W7M=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/M5H4KWXIJFHWHG5WOWMHHFFDHE.jpg", "link": "https://www.lexpress.fr/economie/places-financieres-pourquoi-leurope-est-a-la-traine-face-aux-etats-unis-JX22PDENWRA3BFIVQEPYTN47AM/", "news_id": 131}, {"title": "Enseignants : ce qu'il faut savoir sur la grève de ce mardi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/L1C-Kb5AdsyEV_p6yIdPl6N9aDo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DGAEU5DZSVDQLABGJGUKN6EB6Q.jpg", "link": "https://www.lexpress.fr/societe/education/enseignants-ce-quil-faut-savoir-sur-la-greve-de-ce-mardi-ZXWEKDWHXNEVRHYXKKBDUOX6LQ/", "news_id": 132}, {"title": "Guerre en Ukraine : l'ambassadeur russe dénonce \"l'implication\" croissante de la France", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Xoul78yNiw7XtVfyoK9pxN0dHEs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NCFU37667FEFTPJ5QC3R6MQL4M.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-lambassadeur-de-russie-en-france-convoque-au-quai-dorsay-EINHITIP7FEJHFPUWFVDAPL5QI/", "news_id": 133}, {"title": "Otages à Gaza : Netanyahou affirme qu'il \"n'acceptera pas\" les exigences du Hamas", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fHvUAMPHySIxg4-vmkLNQnWwpdA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YXCUO4NSLJDMJJP6UPE7QDHXDE.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-blinken-et-sejourne-en-visite-dans-la-region-pour-reclamer-un-cessez-le-feu-S5DNYJAXHVE2LPMFFQ5XPQVZNU/", "news_id": 134}, {"title": "Le roi Charles III atteint d’une \"forme de cancer\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-DKV3TSTkf8HlhBVN84CcPVUw_0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KTTTAEDIOFGCDFHHA4R3JEOPOI.jpg", "link": "https://www.lexpress.fr/monde/europe/le-roi-charles-iii-atteint-dune-forme-de-cancer-ZUZZRBUX7NBXBPTH5YL5WETZ6Y/", "news_id": 135}, {"title": "\"Du nationalisme de la tomate !\" : la presse espagnole vent debout contre Ségolène Royal (et la France)", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Ra454hTySNAXNnHdba5SqMYJqDQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KIIW2GR6DNGJTM6GZSAWGUW5U4.jpg", "link": "https://www.lexpress.fr/monde/europe/du-nationalisme-de-la-tomate-la-presse-espagnole-vent-debout-contre-segolene-royal-et-la-france-DVTIH4FZIZHHRPY3XEAFQ2ZVTY/", "news_id": 136}, {"title": "\"Macron, Attal et Bardella n’ont pas d’enfant\" : quand Reconquête fait de la parentalité un acte militant", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qABzZJuXEwCdfcjqJUfdUO14ZSM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/T4MO2YF5GJBRRAAVTEQMTXILNI.jpg", "link": "https://www.lexpress.fr/politique/macron-attal-et-bardella-nont-pas-denfant-quand-reconquete-fait-de-la-parentalite-un-acte-militant-YOO7FJ5Y7FGYHID4Y7HFRYGN2I/", "news_id": 137}, {"title": "Atos renonce à une augmentation de capital et chute sévèrement en Bourse", "summary": "", "img_url": "https://www.lexpress.fr/resizer/EwzlW5ffsyo1Rqloxss_ahbVXfI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/L4QWZHMJEFEYHNLQM3S4QUOIN4.jpg", "link": "https://www.lexpress.fr/economie/atos-renonce-a-une-augmentation-de-capital-et-chute-severement-en-bourse-S6G47C5LNVAZVARM3YMVVO4B4E/", "news_id": 138}, {"title": "UE : vers un nouvel objectif climatique ambitieux, malgré la colère agricole", "summary": "", "img_url": "https://www.lexpress.fr/resizer/87oMHCNrmgmh1mop3dnZS_1FkPc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/244XVRB65JDANLXOYHPZZDPLXM.png", "link": "https://www.lexpress.fr/environnement/ue-vers-un-nouvel-objectif-climatique-ambitieux-malgre-la-colere-agricole-5GNJ3NYCTFCFFGC553YIJV6BYY/", "news_id": 139}, {"title": "Sénégal : tout comprendre à la crise qui agite le pays", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KbjNMXHpg8agariTWcwogVE0MJo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NMGP4TSDJRAYXNJFHAAW2A6HSM.jpg", "link": "https://www.lexpress.fr/monde/senegal-tout-comprendre-a-la-crise-qui-agite-le-pays-SWZH6U5CGREW5HSE2PROZOPFSQ/", "news_id": 140}, {"title": "Pr Alain Fischer : \"La science ne fait pas partie de la culture de nos dirigeants\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/zoWPoyjuTXFrU8VIC9kE-RrhqAs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/X455FB7YSVENZET2OCCQNMA7EM.jpg", "link": "https://www.lexpress.fr/sciences-sante/pr-alain-fischer-la-science-ne-fait-pas-partie-de-la-culture-de-nos-dirigeants-BZIP7FMIJBEFFAW3EBTN6OCY2E/", "news_id": 141}, {"title": "Facebook a 20 ans : l'opération rédemption de Mark Zuckerberg ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Dao0cLmCm2GnmCzJTvwmloY-U8M=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZCKT3ITY6VBLBAYU7PNQBVJQ34.png", "link": "https://www.lexpress.fr/economie/high-tech/facebook-a-20-ans-loperation-redemption-de-mark-zuckerberg-7YGZ2Y6J2FDGTBU2EUJBQJAVI4/", "news_id": 142}, {"title": "Bayrou relaxé : Macron et les ministres mis en examen, le dilemme impossible", "summary": "", "img_url": "https://www.lexpress.fr/resizer/-ZSUm3ZcQ5BNXjZw1hlDyFb9OTU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7UWXL24BYRCMPBNGDX4RQ4QHU4.jpg", "link": "https://www.lexpress.fr/politique/bayrou-relaxe-macron-et-les-ministres-mis-en-examen-le-dilemme-impossible-CZQIZUOT4ZG7FF3KZGPG5IE2DM/", "news_id": 143}, {"title": "Société Générale : Slawomir Krupa, le \"risquard\" qui veut redresser le navire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/QZr1LGKvtS0NDK76Apd32afKPno=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GZ3FB6IM25G63FLEMBEC4U3B2Y.jpg", "link": "https://www.lexpress.fr/economie/entreprises/societe-generale-slawomir-krupa-le-risquard-qui-veut-redresser-le-navire-2ORUVADAOBCSJC7MURABYV5ZUE/", "news_id": 144}, {"title": "Victimes françaises du 7 octobre : l’hommage national bousculé par une polémique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/vDW7OlqNwzbjyawAwpuzAGdDcdM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZRCKEWYEZBGTDOSQCOXVINFYVM.jpg", "link": "https://www.lexpress.fr/societe/victimes-francaises-du-7-octobre-lhommage-national-bouscule-par-une-polemique-HV2ER24PARHOJIOWQIVRZSLQXU/", "news_id": 145}, {"title": "Vente d'alcool en Arabie saoudite : \"Les ultra-riches n’ont pas l’habitude des interdits\"", "summary": "Un magasin de spiritueux, extrêmement encadré, devrait bientôt ouvrir ses portes à Riyadh. Une petite révolution dans le berceau de l'Islam.", "img_url": "https://www.lexpress.fr/resizer/olGIGv9Iv4xoVvP6BdMob0EgI98=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4XUTJLFAKBDJ5LFYR6WCH2GMMY.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/vente-dalcool-en-arabie-saoudite-les-ultra-riches-nont-pas-lhabitude-des-interdits-BMELKNEBLVC5XE2DH5JBDYHFPE/", "news_id": 146}, {"title": "Gabriel Attal à Berlin : les sujets qu’il va aborder avec Olaf Scholz", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uk8UdpE85S2LUgmoDbCiFD_h6lY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TFECSYZKS5EQFLTV5PM2SIOVSM.jpg", "link": "https://www.lexpress.fr/politique/lrem/gabriel-attal-a-berlin-les-sujets-quil-va-aborder-avec-olaf-scholz-2YIBO4DQ7BBXHKR3UIIGPU3VOQ/", "news_id": 147}, {"title": "Mercosur : \"En s’opposant à ce traité de libre-échange, la France affaiblit sa voix en Europe\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/aAnCDTIdlbEGgu9Tt30FLtwcw84=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NAKXRQC3RZDRXEBLWUP7NNHHO4.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/mercosur-en-sopposant-a-ce-traite-de-libre-echange-la-france-affaiblit-sa-voix-en-europe-I7A45LMZDBDVNJGJDISHBLCZDY/", "news_id": 148}, {"title": "Salaires : coup de frein sur les augmentations générales en 2024", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kBW_a2Z3aQTKmWP9gqAxxwIC1uo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ZIACFVH6CRAA7OBMNQ3Z6MWGEA.jpg", "link": "https://www.lexpress.fr/economie/emploi/salaires-coup-de-frein-sur-les-augmentations-generales-en-2024-UCHOWDZD6RE6NBUQACQBLVWBYI/", "news_id": 149}, {"title": "Gouvernement Attal : l’Assemblée rejette (sans surprise) la motion de censure de la gauche", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Dr64Xo76nUyhI8eWJKJTtHTk6XQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UMSA7DA2KREHLH76Y232HWL67A.jpg", "link": "https://www.lexpress.fr/politique/gouvernement-attal-lassemblee-rejette-sans-surprise-la-motion-de-censure-de-la-gauche-VQMGQLSJCNG2TMT6ETOFGW4CLM/", "news_id": 150}, {"title": "Assistants parlementaires du MoDem : François Bayrou relaxé", "summary": "", "img_url": "https://www.lexpress.fr/resizer/tKAklqqJOaEmfrWGN1JapX-eNO4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PAAH7SXLFZEOBHM6TFYZ57XWDQ.jpg", "link": "https://www.lexpress.fr/societe/justice/assistants-parlementaires-du-modem-francois-bayrou-relaxe-4VIRLWMHP5AVRGJVCGEQRVCEW4/", "news_id": 151}, {"title": "La Société Générale va supprimer près de 950 postes à son siège", "summary": "", "img_url": "https://www.lexpress.fr/resizer/9Q0ktPMLjdYVPpGCuzPiIPc5t1g=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JL3DWUL72FF4NBAKZN6ZV2RHXA.jpg", "link": "https://www.lexpress.fr/economie/la-societe-generale-va-supprimer-900-postes-en-france-DQFZ52F6IBGFZJSQP74QGUN6OE/", "news_id": 152}, {"title": "Incendies meurtriers au Chili, chaleur extrême : le sud de l’Amérique latine suffoque", "summary": "", "img_url": "https://www.lexpress.fr/resizer/skoTdPGBxXnAHH8GjpjKEOgDzpw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FXYU7KOVYFGQROVOFYCUYVWO4I.jpg", "link": "https://www.lexpress.fr/monde/amerique/incendies-meurtriers-au-chili-chaleur-extreme-le-sud-de-lamerique-latine-suffoque-BRHZ43UJFVHIZKHPRGPK34ZVEE/", "news_id": 153}, {"title": "Ventes de livres : un palmarès qui donne le tournis", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ZVpZ6XRFaDVnUpHTtriiDWZNbGA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/V47M2ZMEWZAQ7LSTIP3BAQYZ64.jpg", "link": "https://www.lexpress.fr/culture/livre/ventes-de-livres-un-palmares-qui-donne-le-tournis-NSJ336QBOFGSJKX742EUPOUF2Y/", "news_id": 154}, {"title": "Deepfake : comment une arnaque a coûté 26 millions de dollars à une entreprise de Hongkong", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DvpNIwxtNY-AZarkMTGHAJL7xrQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TRPITV2KMZD4VIKXVRZEAWYO6M.jpg", "link": "https://www.lexpress.fr/economie/deepfake-comment-une-arnaque-a-coute-26-millions-de-dollars-a-une-entreprise-de-hongkong-DINNXWPJPBAIFBVH27KKMAJGEQ/", "news_id": 155}, {"title": "Placements : le renouveau des peintres du Moyen Age ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/tYxwtfqA19K7ai_EzfXPrT0-W2k=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GG2DYX4MLRFCDGCN7OYPLK6HEY.jpg", "link": "https://www.lexpress.fr/argent/placements/placements-le-renouveau-des-peintres-du-moyen-age-CZT5ZGTT7RDYXDZB56ZWFXHO54/", "news_id": 156}, {"title": "Cérémonie des Césars : entre faux-culs et vertu, on va s’ennuyer ferme, par Abnousse Shalmani", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jsDAJmJjMJ-9MwpFGuWNBe7w0Yk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5LYK453VCVFPTH24H5ERVZYNOI.jpeg", "link": "https://www.lexpress.fr/societe/ceremonie-des-cesars-entre-faux-culs-et-vertu-on-va-sennuyer-ferme-par-abnousse-shalmani-GEBWY6TEPND6VP2CSBGJRF4QOY/", "news_id": 157}, {"title": "Etats-Unis : un premier accord au Sénat autour de l'Ukraine et de l'immigration  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/66ZXM1_DwhDjqBwo4nTdwtlP-FM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4LPCVAIX3VCFDFLDDLPE3AYGBU.jpg", "link": "https://www.lexpress.fr/monde/amerique/etats-unis-un-premier-accord-au-senat-autour-de-lukraine-et-de-limmigration-SJDU5HVFKFELNKCTSNMALSH7KM/", "news_id": 158}, {"title": "Le Parlement pour faire de la politique plus que pour voter des lois", "summary": "", "img_url": "https://www.lexpress.fr/resizer/z88p2CE3doFm6NHKVF4KXEOsmrM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/I7ME7BJPORGMZGP6IXR7WSDIRQ.jpg", "link": "https://www.lexpress.fr/politique/le-parlement-pour-faire-de-la-politique-plus-que-pour-voter-des-lois-WXCUENL5AFHOZA6MRL5A7BZMKY/", "news_id": 159}, {"title": "Paris : la tarification du stationnement spéciale SUV votée à une courte majorité ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0Bp2Qdv_ONw18Tmlfi0paSuk_eE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YLL3SCZH3NAENLSGJQ77Q2X7WQ.jpg", "link": "https://www.lexpress.fr/environnement/paris-la-tarification-du-stationnement-speciale-suv-votee-a-une-courte-majorite-EQ3DYOUDQBCJ3AY2ROAFMIOKP4/", "news_id": 160}, {"title": "Michel-Edouard Leclerc, le vrai ministre de l’inflation : la Une à La Loupe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/yALDAP_2jZg_WNeonqy_-xno5e0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KSUNLJGEPRGJ3LCGGXZ7HKPYP4.jpg", "link": "https://www.lexpress.fr/podcasts/laloupe/michel-edouard-leclerc-le-vrai-ministre-de-linflation-la-une-a-la-loupe-O4UE4MXS2JBB3CBF4VNEQGVNNM/", "news_id": 161}, {"title": "Les NGT, l’autre champ de bataille du monde agricole", "summary": "", "img_url": "https://www.lexpress.fr/resizer/QHuuugHXrgzBDgkoU6Camf--OOY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/N24KZLIXJ5BVDF5LTY3JWAFHJQ.jpg", "link": "https://www.lexpress.fr/sciences-sante/sciences/les-ngt-lautre-champ-de-bataille-du-monde-agricole-IPVNYNZSMZGZLPJRUVWI7JQ32A/", "news_id": 162}, {"title": "Facebook a 20 ans : malgré les scandales, le réseau social reste ultra populaire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/haNQ6SiXpFieXMilTbO-eKokFGc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VALWBOUERVGM3CKAAJKOOLWM5E.png", "link": "https://www.lexpress.fr/economie/high-tech/facebook-a-20-ans-malgre-les-scandales-le-reseau-social-reste-ultra-populaire-6A7D5L4EFRCXTEZWRHQB5ZLIJU/", "news_id": 163}, {"title": "Clinique des Champs-Elysées : les dessous de la puissante chaîne de médecine esthétique", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ymueCh_0qxG9aroWx8gKjcA63zg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FIERAJ3JSVG2XPU4DFH3LM6JHM.jpg", "link": "https://www.lexpress.fr/sciences-sante/clinique-des-champs-elysees-les-dessous-de-la-puissante-chaine-de-medecine-esthetique-7DEHPDZWTZCWRJDPPHOUP3DW7M/", "news_id": 164}, {"title": "\"Schengen militaire\" : les dessous d’un projet qui inquiète la Russie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/cItAYrqqy31qlhMG2B42I3TnoT4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/UBR5ITGKYZGUTLYTHXZJBH3LJQ.jpg", "link": "https://www.lexpress.fr/monde/europe/schengen-militaire-les-dessous-dun-projet-qui-inquiete-la-russie-IMXUOTVJU5GMLAZBSEGBVTHG3E/", "news_id": 165}, {"title": "Elections en Occident : quand la Russie affiche clairement son soutien aux partis \"antisystème\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/eV90lvDRF6PV7jdIrwZBWgLmrEA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6SVTFBVHENF3FKLVRSTM7XGCWE.jpg", "link": "https://www.lexpress.fr/monde/europe/elections-en-occident-quand-la-russie-affiche-clairement-son-soutien-aux-partis-antisysteme-SHWG4PCGKREEHICBDTRIRDS67Y/", "news_id": 166}, {"title": "Disparition de Delphine Jubillar : pourquoi la tenue d'un procès de son mari est suspendue à une demande de supplément d'information", "summary": "Dans cette affaire, Cédric Jubillar est mis en examen et renvoyé devant les assises du Tarn. Mais le parquet estime que des vérifications \"doivent être faites\". La cour d'appel doit rendre sa décision sur cette requête jeudi.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/disparition-de-delphine-jubillar-pourquoi-la-tenue-d-un-proces-de-son-mari-est-suspendue-a-une-demande-de-supplement-d-information_6348649.html#xtor=RSS-3-[lestitres]", "news_id": 167}, {"title": "\"Je n'entrerai pas au gouvernement\", déclare François Bayrou, alors que le nom du président du MoDem circulait pour le remaniement", "summary": "Le maire de Pau évoque des divergences de vue sur la méthode à suivre à l'Education nationale. Il dénonce également un \"gouffre qui s'est creusé entre la province et Paris\".", "img_url": null, "link": "https://www.francetvinfo.fr/politique/remaniement/je-n-entrerai-pas-au-gouvernement-declare-francois-bayrou-alors-que-le-nom-du-president-du-modem-circulait-pour-le-remaniement_6351598.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "On vous explique ce qu'est la \"cheapflation\", cette pratique critiquée qui consiste à modifier une recette pour faire baisser les coûts", "summary": "L'ONG Foodwatch accuse les marques After Eight, Bordeau Chesnel, Findus, Fleury Michon, Maille et Milka d'avoir dégradé la qualité de certains produits tout en augmentant leurs prix.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/inflation/on-vous-explique-ce-qu-est-la-cheapflation-cette-pratique-critiquee-qui-consiste-a-modifier-une-recette-pour-faire-baisser-les-couts_6350980.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "DIRECT. Guerre entre Israël et le Hamas : Benyamin Nétanyahou ordonne à l'armée israélienne de \"préparer\" une offensive sur la ville de Rafah", "summary": "Le Premier ministre israélien a également promis, lors d'un discours télévisé, que la victoire contre le Hamas était une \"affaire de mois\".", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/direct-guerre-entre-israel-et-le-hamas-anthony-blinken-est-arrive-en-israel-pour-discuter-d-une-treve-a-gaza_6350482.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "Vol de données : plus de 33 millions de personnes concernées par des cyberattaques contre deux spécialistes du tiers payant, annonce la Cnil", "summary": "Viamedis et Almerys ont pour mission de gérer le tiers payant des complémentaires santé. L'état civil, la date de naissance et le numéro de sécurité sociale font partie des informations dérobées aux assurés sociaux lors des attaques.", "img_url": null, "link": "https://www.francetvinfo.fr/sante/vol-de-donnees-plus-de-33-millions-de-personnes-concernees-par-des-cyberattaques-contre-deux-specialistes-du-tiers-payant-annonce-la-cnil_6351562.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "DIRECT. Coupe de France : le PSG mène 2-0 face à Brest à la mi-temps... Suivez le match des huitièmes de finale", "summary": "Accroché par le Stade Brestois en championnat, le PSG retrouve le club breton mercredi en huitième de finale de Coupe de France.", "img_url": null, "link": "https://www.francetvinfo.fr/sports/foot/coupe-de-france/direct-coupe-de-france-le-paris-saint-germain-revanchard-face-a-brest-suivez-le-match-des-huitiemes-de-finale_6346645.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "Guerre en Ukraine : le chef de l'AIEA dit observer moins \"d'attaques\" autour de la centrale nucléaire de Zaporijjia", "summary": "Rafael Grossi s'est rendu une nouvelle fois sur le site occupé par les forces russes depuis le début de l'invasion.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-chef-de-l-aiea-dit-observer-moins-d-attaques-autour-de-la-centrale-nucleaire-de-zaporijjia_6351613.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "Alpes-Maritimes : la mort d'une orque à Marineland en octobre était due à une septicémie", "summary": "La justice avait demandé une expertise sur cet animal, alors que le sort des orques du parc fait l'objet de recours.", "img_url": null, "link": "https://www.francetvinfo.fr/animaux/bien-etre-animal/alpes-maritimes-la-mort-d-une-orque-a-marineland-en-octobre-etait-due-a-une-septicemie_6351679.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "DIRECT. Côte d'Ivoire-RD Congo : les Elephants ne trouvent pas la faille... Suivez la demi-finale de la CAN", "summary": "Sauvée de justesse après une phase de poules difficile, la Côte d'Ivoire n'est plus qu'à une victoire de la finale de \"sa\" CAN. Il faudra battre la République démocratique du Congo, mercredi.", "img_url": null, "link": "https://www.francetvinfo.fr/sports/foot/can/direct-cote-d-ivoire-rd-congo-le-miracle-ivoirien-peut-il-se-prolonger-face-aux-congolais-suivez-la-demi-finale-de-la-can_6345145.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "La violoniste Liya Petrova et l'accordéniste Théo Ould étaient dans Mélodies Nocturnes", "summary": "Elle est la violoniste que tous les organisateurs de concerts s'arrachent. Il est l'accordéoniste de toutes les surprises de toutes les aventures. Entre ses mains un violon qui a une histoire digne d'une série américaine. Il est le premier accordéoniste nommé aux Victoires de la musique classique. Ils ne s'étaient jamais rencontrés. Ils nous ont offert un duo inédit et inattendu. La Beauté est souvent inattendue non ?", "img_url": null, "link": "https://www.francetvinfo.fr/replay-magazine/franceinfo/melodies-nocturnes/melodies-nocturnes-du-mardi-6-fevrier-2024_6348337.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "Le Parlement européen ouvre la voie aux \"nouvelles techniques génomiques\", parfois décrites comme les nouveaux OGM", "summary": "Ces technologies permettent d'éditer le génome de nombreuses espèces, afin de les rendre plus résistantes ou d'améliorer leur rendement.", "img_url": null, "link": "https://www.francetvinfo.fr/sciences/ogm/le-parlement-europeen-ouvre-la-voie-aux-nouvelles-techniques-genomiques-parfois-decrits-comme-les-nouveaux-ogm_6351472.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "CAN 2024 : le Nigeria premier qualifié pour la finale après sa victoire aux tirs au but face à l’Afrique du Sud", "summary": "Après un match à rebondissements, les Super Eagles ont fini par prendre le meilleur sur les Sud-Africains, et se qualifient pour leur huitième finale continentale.", "img_url": null, "link": "https://www.francetvinfo.fr/sports/foot/can/direct-nigeria-afrique-du-sud-les-bafana-bafana-defient-l-armada-nigeriane-suivez-la-demi-finale-de-la-can-2024_6345091.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "L'Insee attend un redémarrage timide de la croissance française début 2024", "summary": "L'activité économique devrait croître de 0,2% au premier puis au deuxième trimestre. Cela s'explique notamment par un regain de la consommation, encouragée par le ralentissement de l'inflation.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/france-l-insee-attend-un-redemarrage-timide-de-la-croissance-debut-2024_6351637.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "Revenge porn : témoignage d'une ancienne victime...Regardez le nouvel épisode de \"C quoi l'info?\"", "summary": "Tous les jours du lundi au vendredi, Camille Dahan et Nacer Boubekeur proposent aux jeunes de 12 à 18 ans un tour d’horizon de l’actualité.", "img_url": null, "link": "https://www.francetvinfo.fr/l-actu-pour-les-jeunes/revenge-porn-temoignage-d-une-ancienne-victime-regardez-le-nouvel-episode-de-c-quoi-l-info_6351493.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "La Ciivise annonce la mise \"en retrait total\" de sa nouvelle vice-présidente, visée par une plainte pour agression sexuelle", "summary": "Selon le récit de la femme de 25 ans à l'origine de la plainte, l'agression aurait eu lieu lors d'un examen gynécologique mené à l'Hôtel-Dieu, à Paris, dans le cadre d'une enquête judiciaire en juin 2020.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/la-ciivise-annonce-la-mise-en-retrait-total-de-sa-vice-presidente-visee-par-une-plainte-pour-agression-sexuelle_6351175.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "Biathlon : médaille d'or pour l'équipe de France de relais mixte en ouverture des championnats du monde", "summary": "Eric Perrot, Quentin Fillon Maillet, Justine Braisaz-Bouchet et Julia Simon, dans cet ordre, ont dominé l'épreuve, mercredi, à Nove Mesto (République tchèque).", "img_url": null, "link": "https://www.francetvinfo.fr/sports/sports-d-hiver/biathlon/biathlon-medaille-d-or-pour-l-equipe-de-france-de-relais-mixte-en-ouverture-des-championnats-du-monde_6351406.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "Volée, puis restituée dans un sac Ikea, une peinture de Van Gogh s'expose à nouveau aux Pays-Bas", "summary": "La presse néerlandaise a pu admirer mercredi un tableau de Vincent Van Gogh qui avait disparu pendant plus de trois ans. Volé lors de la pandémie de Covid-19, il a été remis à un détective d'art dans un sac Ikea.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/arts-expos/peinture/vole-puis-restitue-dans-un-sac-ikea-une-peinture-de-van-gogh-s-expose-a-nouveau-aux-pays-bas_6351418.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "Dans la cité phocéenne, à l'approche des JO 2024, Lionel Sauzereau expose ses œuvres en hommage à \"Marseille, la sportive\"", "summary": "Une exposition intitulée \"Marseille, la sportive\" investit le Cloître du XIIIe arrondissement de la ville jusqu'au 31 mars. Lionel Sauzereau, peintre de street art et de mouvement, puise son inspiration dans une ville où la vitalité, les couleurs et le sport ne font qu'un.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/arts-expos/street-art/dans-la-cite-phoceenne-a-l-approche-des-jo-2024-lionel-sauzereau-expose-ses-uvres-en-hommage-a-marseille-la-sportive_6348361.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "Carburants : le PDG de TotalEnergies veut maintenir le plafonnement des prix au-delà de 2024", "summary": "Le PDG Patrick Pouyanné l'a déclaré en marge de la présentation des résultats annuels de TotalEnergies mercredi, alors que le groupe a réalisé un bénéfice record en 2023.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/carburants-le-pdg-de-total-energies-veut-maintenir-le-plafonnement-des-prix-au-dela-de-2024_6351274.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "Une enquête ouverte après la plainte pour viols de Judith Godrèche contre le réalisateur Benoît Jacquot", "summary": "Les investigations ont été confiées à la Brigade de protection des mineurs et concernent notamment des infractions \"de viol sur mineur de 15 ans\".", "img_url": null, "link": "https://www.francetvinfo.fr/societe/harcelement-sexuel/une-enquete-ouverte-apres-la-plainte-pour-viols-de-judith-godreche-contre-le-realisateur-benoit-jacquot_6351277.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "Séries Mania 2024 : le festival affiche une programmation très internationale avec  Douglas Kennedy et Bérénice Bejo comme invités", "summary": "L'acteur Swann Arlaud et Niels Schneider rejoindront ausi l'habituée Audrey Fleurot au festival Séries Mania du 15 au 22 mars. L'événement a dévoilé mercredi un programme marqué par l'actualité mondiale.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/series/series-mania-2024-le-festival-affiche-une-programmation-tres-internationale-avec-douglas-kennedy-et-berenice-bejo-comme-invites_6351451.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "Hommage aux victimes françaises du 7 octobre : Emmanuel Macron dénonce \"le plus grand massacre antisémite de notre siècle\"", "summary": "\"Nous sommes 68 millions de Français endeuillés\", a affirmé le président dans la cour de l'hôtel des Invalides.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/emmanuel-macron/hommage-national-aux-victimes-francaises-du-7-octobre-emmanuel-macron-denonce-dans-son-discours-le-plus-grand-massacre-antisemite-de-notre-siecle_6351049.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "Salah Abdeslam a été incarcéré en région parisienne après avoir été transféré de Belgique", "summary": "Son transfèrement avait été suspendu en octobre par la justice belge. Le jihadiste, condamné pour les attentats du 13-Novembre et de Bruxelles, doit purger en France sa peine de perpétuité incompressible.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/salah-abdeslam-condamne-pour-les-attentats-du-13-novembre-et-de-bruxelles-a-ete-extrait-de-sa-cellule-en-belgique-et-renvoye-en-france_6350983.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "Energie : la baisse de consommation d'électricité s'est poursuivie en 2023", "summary": "Cette décrue, conjuguée à une hausse de la production, a éloigné les craintes de coupures qui avaient entouré la fin d'année 2022.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/energie/energie-la-baisse-de-consommation-d-electricite-s-est-poursuivi-en-2023_6351445.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "Le rappeur Kanye West dévoile un clip inédit dans lequel il chante avec sa fille North", "summary": "Ses fans attendaient son retour musical depuis longtemps. Kanye West a publié mercredi sur Instagram le clip d'une chanson qui n'est pas encore diffusée sur les plateformes de streaming. Elle fait partie d'un album dont la sortie est prévue le 9 février.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/musique/le-rappeur-kanye-west-devoile-un-clip-inedit-dans-lequel-il-chante-avec-sa-fille-north_6351310.html#xtor=RSS-3-[lestitres]", "news_id": 191}, {"title": "Football : Marco Asensio, un joker qui rêve enfin d'un premier rôle avec le PSG", "summary": "Le nouveau complice de Kylian Mbappé commence à faire son trou dans l'attaque parisienne, avant d'affronter Brest en huitième de finale de Coupe de France, mercredi. Luis Enrique tient en haute estime son très polyvalent compatriote.", "img_url": null, "link": "https://www.francetvinfo.fr/sports/foot/psg/football-marco-asensio-un-joker-qui-reve-enfin-d-un-premier-role-avec-le-psg_6346855.html#xtor=RSS-3-[lestitres]", "news_id": 192}, {"title": "Eric Zemmour condamné pour complicité de diffamation à l'encontre de Danièle Obono", "summary": "L'ancien candidat à la présidentielle devra verser 1 000 euros à la députée LFI au titre des dommages et intérêts.", "img_url": null, "link": "https://www.francetvinfo.fr/politique/eric-zemmour/eric-zemmour-condamne-pour-complicite-de-diffamation-a-l-encontre-de-daniele-obono_6351307.html#xtor=RSS-3-[lestitres]", "news_id": 193}, {"title": "Les dérives sectaires et complotistes du mouvement raëlien au cœur d'un documentaire Netflix", "summary": "La secte Raël, fondée par Claude Vorilhon et qui a fêté mercredi 13 décembre ses 50 ans d'existence, est à l'affiche d'une mini-série documentaire sur Netflix. L’occasion pour Complorama de retracer sa genèse, sa trajectoire conspirationniste et les relents complotistes de son gourou.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/complorama/les-derives-sectaires-et-complotistes-du-mouvement-raelien_6239190.html#xtor=RSS-3-[lestitres]", "news_id": 194}, {"title": "REPORTAGE. \"J'ai le sentiment qu'il y a une trahison\" : au Sénégal, le président Macky Sall lâché par plusieurs de ses soutiens", "summary": "Le report de la présidentielle provoque des remous au Sénégal, notamment parmi les soutiens du président Macky Sall. Plusieurs ont démissionné du gouvernement, quand d'autres évoquent même un \"complot\".", "img_url": null, "link": "https://www.francetvinfo.fr/monde/afrique/senegal/reportage-j-ai-le-sentiment-qu-il-y-a-une-trahison-au-senegal-le-president-macky-sall-lache-par-plusieurs-de-ses-soutiens_6350509.html#xtor=RSS-3-[lestitres]", "news_id": 195}, {"title": "Réseaux sociaux : la loi pour protéger le droit à l'image des enfants sur internet définitivement adoptée", "summary": "Cette loi oblige les parents à prendre en compte le \"droit à l'image\" et la \"vie privée\" de l'enfant. Une réponse aux dérives de certaines familles qui exposent leur intimité sur les réseaux sociaux.", "img_url": null, "link": "https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-la-loi-pour-proteger-le-droit-a-l-image-des-enfants-sur-internet-definitivement-adoptee_6350821.html#xtor=RSS-3-[lestitres]", "news_id": 196}, {"title": "Biathlon: les Français en or en relais mixte pour lancer les Mondiaux et rassurer tout le monde", "summary": "", "img_url": null, "link": "https://www.la-croix.com/biathlon-les-francais-en-or-en-relais-mixte-pour-lancer-les-mondiaux-et-rassurer-tout-le-monde-20240207", "news_id": 197}, {"title": "La CPI veut poursuivre les \"crimes environnementaux\" sans modification de son statut, annonce son procureur à l'AFP", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-cpi-veut-poursuivre-les-crimes-environnementaux-sans-modification-de-son-statut-annonce-son-procureur-a-l-afp-20240207", "news_id": 198}, {"title": "Coupe de France: transfiguré, Lyon rejoint les quarts", "summary": "", "img_url": null, "link": "https://www.la-croix.com/coupe-de-france-transfigure-lyon-rejoint-les-quarts-20240207", "news_id": 199}, {"title": "Numéro de sécu, mutuelle: 33 millions de Français concernés par une cyber-attaque au tiers payant", "summary": "", "img_url": null, "link": "https://www.la-croix.com/numero-de-secu-mutuelle-33-millions-de-francais-concernes-par-une-cyber-attaque-au-tiers-payant-20240207", "news_id": 200}, {"title": "Numéro de sécu, mutuelle : 33 millions de Français concernés par une cyberattaque au tiers payant", "summary": "Les données de plus de 33 millions de personnes ont été compromises lors de la cyber-attaque ayant visé des opérateurs qui assurent la gestion du tiers payant pour des complémentaires santé, a annoncé mercredi 7 février la Cnil. Aux Français touchés, il est conseillé d’être prudent quant aux arnaques potentielles.", "img_url": null, "link": "https://www.la-croix.com/economie/numero-de-secu-mutuelle-33-millions-de-francais-concernes-par-une-cyberattaque-au-tiers-payant-20240207", "news_id": 201}, {"title": "Pakistan: 28 morts dans deux attentats de l'EI à la veille des élections", "summary": "", "img_url": null, "link": "https://www.la-croix.com/pakistan-22-tues-et-37-blesses-dans-deux-explosions-a-la-veille-des-elections-20240207", "news_id": 202}, {"title": "La mort d'une orque à Marineland en octobre due à une septicémie", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-mort-d-une-orque-a-marineland-en-octobre-due-a-une-septicemie-20240207", "news_id": 203}, {"title": "Le président de l'Azerbaïdjan reconduit sans surprise pour un cinquième mandat", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-president-de-l-azerbaidjan-reconduit-sans-surprise-pour-un-cinquieme-mandat-20240207", "news_id": 204}, {"title": "Le pésident de l'Azerbaïdjan reconduit sans surprise pour un cinquième mandat", "summary": "", "img_url": null, "link": "https://www.la-croix.com/en-azerbaidjan-une-presidentielle-ultra-controlee-pour-un-nouveau-sacre-d-aliev-20240207", "news_id": 205}, {"title": "Paralysé, le Congrès américain bute sur des enveloppes pour l'Ukraine ou Israël", "summary": "", "img_url": null, "link": "https://www.la-croix.com/paralyse-le-congres-americain-incapable-d-envoyer-des-fonds-a-l-ukraine-ou-israel-20240207", "news_id": 206}, {"title": "Guerre Israël-Hamas : frappe de drone à Bagdad, annonces de Netanyahou... Le bilan du 124e jour", "summary": "Le premier ministre israélien a ordonné mercredi 7 février à l’armée de « préparer » une offensive sur Rafah tout au sud de Gaza, là où sont déplacés plus d’1,7 million de Palestiniens. Dans ce contexte tendu, Antony Blinken rencontre les dirigeants israéliens pour trouver un accord sur la trêve.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-jour-124-attaque-bande-gaza-otages-liban-resume-20240207", "news_id": 207}, {"title": "Au procès de l’attentat de Trèbes, le caïd qui assure n’avoir jamais aidé le terroriste", "summary": "La cour d’assises de Paris a entendu mercredi 7 février un accusé présenté par l’accusation comme un trafiquant de drogue qui, en 2018, avait une forte influence dans le quartier où vivait le terroriste. Il savait que ce dernier « était fiché S », mais a affirmé ne jamais lui avoir fourni les moyens de passer à l’acte.", "img_url": null, "link": "https://www.la-croix.com/france/au-proces-de-l-attentat-de-trebes-le-caid-qui-assure-navoir-jamais-aide-le-terroriste-20240207", "news_id": 208}, {"title": "Remaniement : Bayrou annonce qu’il n’entrera pas au gouvernement", "summary": "François Bayrou a annoncé mercredi 7 février son refus d’entrer au gouvernement, faute « d’accord profond sur la ligne politique ». Le président du MoDem était pressenti pour rentrer au gouvernement après sa relaxe lundi dans l’affaire des assistants parlementaires des députés européens du groupe centriste.", "img_url": null, "link": "https://www.la-croix.com/gouvernement-attal-un-denouement-espere-mercredi-sur-fond-de-casse-tete-bayrou-20240207", "news_id": 209}, {"title": "A six mois des JO \"j'allais vers le burn-out\", confie Amandine Buchard", "summary": "", "img_url": null, "link": "https://www.la-croix.com/a-six-mois-des-jo-j-allais-vers-le-burn-out-confie-amandine-buchard-20240207", "news_id": 210}, {"title": "Sûreté nucléaire: un projet de réforme contesté passe au filtre du Sénat", "summary": "", "img_url": null, "link": "https://www.la-croix.com/surete-nucleaire-un-projet-de-reforme-conteste-passe-au-filtre-du-senat-20240207", "news_id": 211}, {"title": "« Si elle statue l’éligibilité de Trump, la Cour suprême affaiblirait les institutions démocratiques américaines »", "summary": "Pour les auteurs de ce texte, la décision que la Cour suprême va rendre revêt un enjeu considérable. Elle concerne, bien au-delà de l’élection présidentielle des États-Unis de novembre prochain, la manière dont toutes les institutions américaines seront perçues par les générations futures.", "img_url": null, "link": "https://www.la-croix.com/a-vif/si-elle-statue-l-eligibilite-de-trump-la-cour-supreme-affaiblirait-les-institutions-democratiques-americaines-20240207", "news_id": 212}, {"title": "Mondiaux de biathlon: la France sacrée en relais mixte ", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mondiaux-de-biathlon-la-france-sacree-en-relais-mixte-20240207", "news_id": 213}, {"title": "La Bourse de Paris termine en baisse, entraînée par le repli de TotalEnergies", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-bourse-de-paris-termine-en-baisse-entrainee-par-le-repli-de-totalenergies-20240207", "news_id": 214}, {"title": "La France rend hommage aux victimes du \"plus grand massacre antisémite de notre siècle\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-france-rend-un-hommage-national-a-ses-victimes-du-7-octobre-en-israel-20240207", "news_id": 215}, {"title": "« L’avortement est un meurtre », la charge du Vatican contre l’inscription de l’IVG dans la Constitution", "summary": "Les médias officiels du Vatican ont publié mercredi 7 février un éditorial dans lequel le plus petit État du monde s’alarment d’une possible modification de la Constitution française garantissant la liberté d’avorter.", "img_url": null, "link": "https://www.la-croix.com/religion/l-avortement-est-un-meurtre-la-charge-du-vatican-contre-linscription-de-livg-dans-la-constitution-20240207", "news_id": 216}, {"title": "TotalEnergies dégage un nouveau bénéfice record en 2023", "summary": "", "img_url": null, "link": "https://www.la-croix.com/totalenergies-vers-de-nouveaux-benefices-records-en-2023-20240207", "news_id": 217}, {"title": "TotalEnergies affiche encore des bénéfices records", "summary": "Le groupe a dévoilé, mercredi 7 février, un résultat net de 19,8 milliards d’euros pour son exercice 2023, notamment grâce à une augmentation de sa production pétrolière et de ses ventes de gaz naturel liquéfié (GNL). Il affirme être « le premier investisseur français dans les renouvelables » tandis que ses opposants lui reprochent de prioriser les profits de ses actionnaires.", "img_url": null, "link": "https://www.la-croix.com/economie/totalenergies-affiche-encore-des-benefices-records-20240207", "news_id": 218}, {"title": "L’Ukraine se penche sur un projet de loi controversé sur la mobilisation militaire", "summary": "Les députés ukrainiens ont voté, mercredi 7 février, en première lecture un projet de loi sur la mobilisation militaire. La question fait l’objet d’un vif débat depuis plusieurs semaines, avec en toile de fond le besoin de lever des nouvelles troupes pour le front.", "img_url": null, "link": "https://www.la-croix.com/international/l-ukraine-se-penche-sur-un-projet-de-loi-controverse-sur-la-mobilisation-militaire-20240207", "news_id": 219}, {"title": "Fermé en 2025, le Centre Pompidou multipliera les expositions en France et à l’étranger", "summary": "Laurent Le Bon, président du Centre Pompidou, a précisé le 6 février, les grandes lignes de sa programmation pendant la fermeture de l’établissement pour travaux de l’été 2025 à 2030.", "img_url": null, "link": "https://www.la-croix.com/culture/ferme-en-2025-le-centre-pompidou-multipliera-les-expositions-en-france-et-a-l-etranger-20240207", "news_id": 220}, {"title": "Victimes du 7 octobre : un drame français", "summary": "Un hommage national a été rendu ce mercredi aux victimes françaises de l’attaque menée le 7 octobre par le Hamas en Israël.", "img_url": null, "link": "https://www.la-croix.com/a-vif/un-drame-francais-20240207", "news_id": 221}, {"title": "« Mensonge, emprise, scandale » : une religieuse étrille l’émission « Bienvenue au monastère »", "summary": "Arrangements avec la réalité, choix contestable des accompagnateurs et soupçon d’emprise : pour Anne Lécu, l’émission de téléréalité « Bienvenue au monastère », diffusée par C8, représente un véritable danger. Elle s’inquiète notamment de l’attitude de frère Baudouin, un des « accompagnateurs » de l’émission.", "img_url": null, "link": "https://www.la-croix.com/a-vif/mensonge-emprise-scandale-une-religieuse-etrille-l-emission-bienvenue-au-monastere-20240207", "news_id": 222}, {"title": "Biden renforce les règles environnementales sur les particules fines", "summary": "", "img_url": null, "link": "https://www.la-croix.com/biden-renforce-les-regles-environnementales-sur-les-particules-fines-20240207", "news_id": 223}, {"title": "L'Espagne a connu en 2024 son mois de janvier le plus chaud jamais enregistré", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-espagne-a-connu-en-2024-son-mois-de-janvier-le-plus-chaud-jamais-enregistre-20240207", "news_id": 224}, {"title": "Oasis luxuriante, le plus grand jardin botanique du Chili n'est plus que cendres", "summary": "", "img_url": null, "link": "https://www.la-croix.com/oasis-luxuriante-le-plus-grand-jardin-botanique-du-chili-n-est-plus-que-cendres-20240207", "news_id": 225}, {"title": "Cette réunion secrète de cardinaux à Prague pour réfléchir à l’« idéologie du genre »", "summary": "INFO LA CROIX. Un congrès, organisé fin septembre dans la capitale tchèque, a réuni une vingtaine de prélats, dont neuf cardinaux, à l’initiative d’un institut américain. Au Vatican, où le sujet du prochain conclave est de plus en plus ouvertement évoqué, ce type de rassemblement est particulièrement scruté.", "img_url": null, "link": "https://www.la-croix.com/religion/cette-reunion-secrete-de-cardinaux-a-prague-pour-reflechir-a-l-ideologie-du-genre-20240207", "news_id": 226}, {"title": "Plainte contre la vice-présidente de la Ciivise : le rôle méconnu du légiste face aux violences sexuelles", "summary": "Une jeune femme accuse la nouvelle vice-présidente de la Ciivise, Caroline Rey-Salmon, de l’avoir agressée sexuellement lors d’un examen médico-légal dans le cadre d’une enquête pour viol. La pédiatre s’est pour l’instant mise en retrait, afin de préserver l’instance.", "img_url": null, "link": "https://www.la-croix.com/france/plainte-contre-la-vice-presidente-de-la-ciivise-le-role-meconnu-du-legiste-face-aux-violences-sexuelles-20240207", "news_id": 227}, {"title": "L’agriculture bio est-elle la grande perdante des annonces de Gabriel Attal ?", "summary": "Les agriculteurs bio se sentent « les grands laissés-pour-compte de la négociation » entre le gouvernement et les syndicats agricoles majoritaires, la FNSEA et les Jeunes Agriculteurs, qui a abouti à la levée des barrages dans tout le pays après une dizaine de jours de protestations, début février. Ils soulignent que si la demande d’un plan d’urgence bio figurait bien dans les revendications, « les bio n’ont pas été défendus à hauteur de leurs pertes réelles ».", "img_url": null, "link": "https://www.la-croix.com/a-vif/l-agriculture-bio-est-elle-la-grande-perdante-des-annonces-de-gabriel-attal-20240207", "news_id": 228}, {"title": "L1: Pour Longoria, Gennaro Gattuso reste \"la personne opportune\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l1-pour-longoria-gennaro-gattuso-reste-la-personne-opportune-20240207", "news_id": 229}, {"title": "Sénégal : Washington juge non \"légitime\" le vote du report de la présidentielle", "summary": "", "img_url": null, "link": "https://www.la-croix.com/senegal-washington-juge-non-legitime-le-vote-du-report-de-la-presidentielle-20240207", "news_id": 230}, {"title": "Cour internationale de justice : le Libanais Nawaf Salam élu nouveau président du tribunal de l’ONU", "summary": "Le Libanais Nawaf Salam, juge à la Cour internationale de justice, a été élu président de cette instance mardi 6 février. Un couronnement pour celui qui a consacré sa vie à la diplomatie et à la défense du droit, tant aux Nations unies que pour son Liban natal.", "img_url": null, "link": "https://www.la-croix.com/international/cour-internationale-de-justice-le-libanais-nawaf-salam-elu-nouveau-president-du-tribunal-de-l-onu-20240207", "news_id": 231}, {"title": "« 10, villa Gagliardini » de Marie Sizun : le désordre des sentiments", "summary": "Pour son 15e roman, Marie Sizun poursuit son exploration des arcanes de la famille par la grâce d’une écriture toute de finesse et de douceur.", "img_url": null, "link": "https://www.la-croix.com/culture/10-villa-gagliardini-de-marie-sizun-le-desordre-des-sentiments-20240207", "news_id": 232}, {"title": "« Ils étaient de France » : l’hommage d’Emmanuel Macron aux victimes du 7 octobre", "summary": "Lors de l’hommage national aux victimes françaises du Hamas rendu mercredi 7 février, le président de la République a rattaché le souvenir de ces crimes au combat de la nation contre le terrorisme et l’antisémitisme. Emmanuel Macron a aussi insisté sur les souffrances des Israéliens et des Palestiniens.", "img_url": null, "link": "https://www.la-croix.com/france/ils-etaient-de-france-l-hommage-demmanuel-macron-aux-victimes-du-7-octobre-20240207", "news_id": 233}, {"title": "JO Paris 2024 : ouverture du premier « rendez-vous surprises » pour la vente des billets", "summary": "La billetterie des Jeux olympiques de Paris entre dans sa dernière ligne droite et vend ses derniers billets « en nombre très limité » sur son site Internet. Ces « rendez-vous surprises » ne seront annoncés que quelques jours à l’avance. Première échéance : jeudi 8 février à partir 10 heures.", "img_url": null, "link": "https://www.la-croix.com/sport/jo-paris-2024-ouverture-du-premier-rendez-vous-surprises-pour-la-vente-des-billets-20240207", "news_id": 234}, {"title": "Gaza: Blinken en Israël pour discuter d'une trêve, nouvelles tractations au Caire", "summary": "", "img_url": null, "link": "https://www.la-croix.com/blinken-en-israel-pour-discuter-d-une-treve-a-gaza-20240207", "news_id": 235}, {"title": "Cancer de Charles III: le prince William de retour à la vie publique", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-roi-charles-iii-en-retrait-le-prince-william-reprend-ses-engagements-officiels-20240207", "news_id": 236}, {"title": "Visée par une plainte, la vice-présidente de la Ciivise se met en retrait", "summary": "", "img_url": null, "link": "https://www.la-croix.com/visee-par-une-plainte-la-vice-presidente-de-la-ciivise-se-met-en-retrait-20240207", "news_id": 237}, {"title": "Série « De Grâce » sur Arte : un drame familial à l’ombre des docks du Havre", "summary": "Pour sa première série, le cinéaste Vincent Maël Cardona filme avec une majesté crépusculaire le naufrage d’une famille de dockers happée par les trafics qui gangrènent le port. À voir sur Arte les jeudi 8 et 15 février à 20 h 55 et sur Arte.tv.", "img_url": null, "link": "https://www.la-croix.com/culture/serie-de-grace-sur-arte-un-drame-familial-a-l-ombre-des-docks-du-havre-20240207", "news_id": 238}, {"title": "Attentats de Paris et Bruxelles: Abdeslam transféré de la Belgique vers la France", "summary": "", "img_url": null, "link": "https://www.la-croix.com/attentats-de-paris-et-bruxelles-abdeslam-transfere-de-la-belgique-vers-la-france-20240207", "news_id": 239}, {"title": "La deuxième moitié du gouvernement Attal annoncée \"plutôt\" jeudi, selon des sources gouvernementales", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-deuxieme-moitie-du-gouvernement-attal-annoncee-plutot-jeudi-selon-des-sources-gouvernementales-20240207", "news_id": 240}, {"title": "François Hollande : « Nous croyions que la démocratie allait se répandre inexorablement »", "summary": "L’ancien président de la République François Hollande montre comment, en dix ans, toutes les certitudes sur lesquelles reposait un ordre fondé sur les démocraties sont tombées. Ces dernières découvrent avec douleur et sans y être préparées un monde devenu plus menaçant et dangereux, dont elles sont la cible.", "img_url": null, "link": "https://www.la-croix.com/a-vif/francois-hollande-nous-croyions-que-la-democratie-allait-se-repandre-inexorablement-20240207", "news_id": 241}, {"title": "Guerre Israël-Hamas : qu’est-ce qui avance, qu’est-ce qui bloque dans les négociations ?", "summary": "Alors que le chef de la diplomatie américaine Antony Blinken est, ce mercredi 7 février, en Israël pour tenter de faire avancer un accord de trêve entre Israël et le Hamas, le mouvement islamiste palestinien a transmis sa contre-proposition aux négociateurs. Un nouveau cycle de discussions est prévu jeudi 8 février au Caire.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-qu-est-ce-qui-avance-quest-ce-qui-bloque-dans-les-negociations-20240207", "news_id": 242}, {"title": "Le Parlement européen ouvre la voie aux \"nouveaux OGM\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-parlement-europeen-se-prononce-sur-les-nouveaux-ogm-20240207", "news_id": 243}, {"title": "Après Solar Impulse, Bertrand Piccard lance l'avion à hydrogène Climate Impulse", "summary": "", "img_url": null, "link": "https://www.la-croix.com/apres-solar-impulse-bertrand-piccard-lance-l-avion-a-hydrogene-climate-impulse-20240207", "news_id": 244}, {"title": "Enquête ouverte après la plainte pour viols de Judith Godrèche contre le réalisateur Benoît Jacquot", "summary": "", "img_url": null, "link": "https://www.la-croix.com/judith-godreche-porte-plainte-pour-viols-sur-mineure-contre-le-realisateur-benoit-jacquot-20240207", "news_id": 245}, {"title": "L'Ukraine demande plus d'aide aux Occidentaux après une nouvelle attaque russe \"massive\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/au-moins-cinq-morts-dans-une-attaque-russe-massive-sur-l-ukraine-20240207", "news_id": 246}, {"title": "Lucas Chancel : \"Une part disproportionnée de la croissance est captée par les plus riches\"", "summary": "Co-auteur d’une étude du Laboratoire sur les inégalités mondiales, l’économiste préconise d’améliorer la progressivité de l’impôt pour limiter les inégalités sur le continent.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10991/lucas-chancel-une-part-disproportionnee-de-la-croissance-est-captee-par-les-plus-riches.html?xtor=RSS-16", "news_id": 247}, {"title": "Où vous situez-vous dans la richesse mondiale ? Faites le test", "summary": "Un Français gagnant 2 000 euros net mensuels fait partie des 15% les plus aisés au niveau mondial, en parité de pouvoir d’achat, indique le comparateur de revenus du Laboratoire sur les inégalités mondiales.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10986/ou-vous-situez-vous-dans-la-richesse-mondiale-faites-le-test.html?xtor=RSS-16", "news_id": 248}, {"title": "Brexit : quelles seraient les conséquences d’une sortie sans accord ?", "summary": "Quelles seraient les incidences concrètes d’un \"No deal\" pour le Royaume-Uni et pour l’Union européenne ? \"L’Obs\" fait le point.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10982/brexit-quelles-seraient-les-consequences-d-une-sortie-sans-accord.html?xtor=RSS-14", "news_id": 249}, {"title": "Un Brexit sans accord devient \"chaque jour plus probable\", prévient l'Union européenne", "summary": "\"L'UE des 27 est maintenant prête\" à cette éventualité, a prévenu le négociateur de l’UE pour le Brexit, Michel Barnier.", "img_url": null, "link": "https://www.nouvelobs.com/brexit/20190402.OBS10972/un-brexit-sans-accord-devient-chaque-jour-plus-probable-previent-l-union-europeenne.html?xtor=RSS-14", "news_id": 250}, {"title": "Mort d’Ange Dibenesha après un contrôle routier : l’autopsie penche pour une \"origine toxique\"", "summary": "Selon la préfecture, le jeune homme a \"ingéré une substance non-identifiée\" lors d’un contrôle routier par les policiers.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10989/mort-d-ange-dibenesha-apres-un-controle-routier-a-paris-l-autopsie-penche-pour-une-origine-toxique.html?xtor=RSS-13", "news_id": 251}, {"title": "La France appelle Brunei à renoncer à instaurer la peine de mort contre l’homosexualité", "summary": "Lundi, l’ONU avait déjà dénoncé des \"peines cruelles et inhumaines\".", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10997/la-france-appelle-brunei-a-renoncer-a-instaurer-la-peine-de-mort-contre-l-homosexualite-et-l-adultere.html?xtor=RSS-14", "news_id": 252}, {"title": "Affaire Benalla : l’homme molesté au jardin des Plantes jugé pour violences", "summary": "L’homme \"arrêté\" par Alexandre Benalla et Vincent Crase au jardin des Plantes le 1er mai 2018 est jugé ce mardi.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10996/affaire-benalla-l-homme-moleste-au-jardin-des-plantes-juge-pour-violences-sur-les-policiers.html?xtor=RSS-25", "news_id": 253}, {"title": "Violences après des rumeurs sur les Roms : un jeune condamné à 18 mois ferme", "summary": "Le prévenu, jugé en comparution immédiate, a reconnu sa responsabilité dans l’agression mais affirme ne pas avoir porté de coups.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10993/violences-apres-des-rumeurs-sur-les-roms-un-jeune-condamne-a-18-mois-ferme.html?xtor=RSS-22", "news_id": 254}, {"title": "Autisme : le terrifiant passé du Dr Asperger", "summary": "Longtemps considéré résistant, le pédopsychiatre aurait participé à l’entreprise nazie en envoyant des enfants autistes à la mort.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10973/autisme-le-terrifiant-passe-du-dr-asperger.html?xtor=RSS-17", "news_id": 255}, {"title": "Ce clip nous fait ressentir le cauchemar que peuvent vivre les autistes au quotidien", "summary": "VIDEO. Une association britannique met le spectateur dans la peau de personnes atteintes d’autisme.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10965/ce-clip-nous-fait-ressentir-le-cauchemar-que-peuvent-vivre-les-autistes-au-quotidien.html?xtor=RSS-13", "news_id": 256}, {"title": "Quand Agnès Varda nous parlait de photos et de théâtre...", "summary": "Agnès Varda, dont les obsèques ont lieu ce mardi à Paris, avait 20 ans lorsqu’elle immortalisa les débuts du Festival d’Avignon. En 2007, elle avait accepté de commenter ses photographies dans « l’Obs ».", "img_url": null, "link": "https://www.nouvelobs.com/culture/20190402.OBS10959/quand-agnes-varda-nous-parlait-de-photos-et-de-theatre.html?xtor=RSS-17", "news_id": 257}, {"title": "\"Ça y est, mon bœuf est gravé sur ma poitrine.\" Pourquoi Florian a-t-il fait ça ?", "summary": "TATOUÉ.E.S – Florian, 25 ans, a voulu dire quelque chose à son père.", "img_url": null, "link": "https://www.nouvelobs.com/nos-vies-intimes/20190402.OBS10975/ca-y-est-mon-b-uf-est-grave-sur-ma-poitrine-pourquoi-florian-a-t-il-fait-ca.html?xtor=RSS-13", "news_id": 258}, {"title": "Démission de Bouteflika : \"Le peuple demande à ce que tout le monde quitte le gouvernement\"", "summary": "VIDEO. Le président algérien a annoncé qu’il quitterait le pouvoir d’ici le 28 avril. Réactions dans les rues d’Alger.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10976/demission-de-bouteflika-le-peuple-demande-a-ce-que-tout-le-monde-quitte-le-gouvernement.html?xtor=RSS-14", "news_id": 259}, {"title": "Le bon beurre de Madame", "summary": "Un beurre cru et vivant au goût de la Bretagne.", "img_url": null, "link": "https://www.nouvelobs.com/food/20190402.OBS10974/le-bon-beurre-de-madame.html?xtor=RSS-27", "news_id": 260}, {"title": "Macron se rend en Corse \"disponible et volontaire\"", "summary": "Le président rencontrera jeudi les élus insulaires dans le cadre du grand débat. Mais sans les dirigeants autonomistes.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10968/macron-se-rend-en-corse-disponible-et-volontaire.html?xtor=RSS-15", "news_id": 261}, {"title": "\"Zero Impunity\", un projet transmédia contre les violences sexuelles", "summary": "Rencontre avec les réalisateurs Nicolas Blies et Stéphane Hueber-Blies, qui donnent la parole aux victimes de violences sexuelles commises lors de conflits armés.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10948/zero-impunite-pour-les-violences-sexuelles.html?xtor=RSS-24", "news_id": 262}, {"title": "5 ans de prison requis : \"Monsieur Tapie, si vous ne voulez pas écouter, vous pouvez sortir\"", "summary": "Au terme d'un réquisitoire de plus de quatre heures et demi, les deux procureurs ont requis une peine de cinq ans fermes pour \"escroquerie\" et \"détournement de fonds\" à l'encontre de Bernard Tapie.", "img_url": null, "link": "http://www.nouvelobs.com/justice/20190402.OBS2824/5-ans-de-prison-requis-m-tapie-si-vous-ne-voulez-pas-ecouter-vous-pouvez-sortir.html?xtor=RSS-25", "news_id": 263}, {"title": "Tom Enders quitte Airbus avec un parachute doré de 36,8 millions d’euros", "summary": "La rémunération du dirigeant allemand a été validée par le conseil d’administration du groupe en février.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10967/tom-enders-quitte-airbus-avec-un-parachute-dore-de-36-8-millions-d-euros.html?xtor=RSS-16", "news_id": 264}, {"title": "La justice ordonne à France 2 d’inviter Hamon, Philippot et Asselineau à son débat", "summary": "Le tribunal administratif de Paris a ordonné à la chaîne d’inviter les trois candidats à son débat du 4 avril ou a défaut de les inclure dans un rendez-vous similaire avant le 23 avril.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10962/la-justice-ordonne-a-france-2-d-inviter-hamon-philippot-et-asselineau-a-son-debat.html?xtor=RSS-15", "news_id": 265}, {"title": "Confessions d’un directeur d’Ehpad : \"Chaque repas coûte à 1 euro. Tout est bas de gamme\"", "summary": "Jean Arcelin a dirigé deux Ehpad privés. Dans \"Tu verras maman, tu seras bien\" (XO), il raconte le quotidien de ces établissements, un monde opaque régi par la course au profit.", "img_url": null, "link": "https://www.nouvelobs.com/sante/20190401.OBS10956/des-directeurs-d-ehpad-disent-aux-familles-si-vous-n-etes-pas-contents-prenez-votre-mere-et-allez-ailleurs.html?xtor=RSS-13", "news_id": 266}, {"title": "Crash de l’Ethiopian Airlines : Boeing sommé de revoir son système anti-décrochage", "summary": "Les autorités aériennes américaines ont demandé à l’avionneur de revoir son système MCAS, mis en cause dans deux crashs récents.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10963/crash-de-l-ethiopian-airline-boeing-somme-de-revoir-son-systeme-anti-decrochage.html?xtor=RSS-16", "news_id": 267}, {"title": "Malaisie : les images de la trombe marine qui s’est approchée de Penang", "summary": "Impressionnante colonne d’air et d’eau, une trombe marine s’est approchée des côtes de Penang, dans le Nord-Est de la Malaisie.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10969/malaisie-les-images-de-la-trombe-marine-qui-s-est-approchee-de-penang.html?xtor=RSS-14", "news_id": 268}, {"title": "Ukraine : 10 choses à savoir sur Volodymyr Zelensky, le clown qui veut être président", "summary": "L'humoriste a provoqué la surprise en menant la campagne présidentielle en tête dans les sondages. Il est désormais seul en lice face au président sortant pour le second tour le 21 avril.", "img_url": null, "link": "http://www.nouvelobs.com/monde/20190401.OBS2797/ukraine-10-choses-a-savoir-sur-volodymyr-zelensky-le-clown-qui-veut-etre-presidence.html?xtor=RSS-14", "news_id": 269}, {"title": "En grande couronne, les Yvelines attirent les acheteurs", "summary": "Entre l’arrivée des futures gares du Grand Paris et l’urbanisation croissante du territoire, ce département assure un cadre de vie agréable aux particuliers et promet le meilleur aux investisseurs.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10885/en-grande-couronne-les-yvelines-attirent-les-acheteurs.html?xtor=RSS-16", "news_id": 270}, {"title": "Le Val-de-Marne, un marché immobilier en risque de surchauffe", "summary": "La demande étant supérieure à l’offre dans un grand nombre de communes, les biens sans défaut et non surestimés se vendent rapidement.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10887/le-val-de-marne-un-marche-immobilier-en-risque-de-surchauffe.html?xtor=RSS-16", "news_id": 271}, {"title": "Motion de défiance à « Libé » : la rédaction veut placer Joffrin sous surveillance", "summary": "« La confiance entre les salarié.e.s de Libération et Laurent Joffrin est aujourd’hui profondément abîmée », écrivent les salariés dans un texte voté à une large majorité.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10957/motion-de-defiance-a-liberation-la-redaction-veut-placer-joffrin-sous-surveillance.html?xtor=RSS-24", "news_id": 272}, {"title": "Deux charges explosives découvertes à Bastia, le parquet antiterroriste saisi", "summary": "A quelques jours de la venue d’Emmanuel Macron en Corse, des explosifs ont été découverts près de deux bâtiments des Finances publiques.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190401.OBS10954/deux-charges-explosives-decouvertes-a-bastia-le-parquet-antiterroriste-saisi.html?xtor=RSS-25", "news_id": 273}, {"title": "Écriture inclusive : deux petits points et une étoile qui divisent l’Allemagne", "summary": "LETTRE DE BERLIN. Tres a cheval depuis longtemps sur l'egalite des sexes dans la langue de Goethe, l'Allemagne n'en a pas fini de debattre pour trouver la formule ideale qui la purgera du sexisme ordinaire.           ", "img_url": null, "link": "https://www.lepoint.fr/monde/ecriture-inclusive-deux-petits-points-et-une-etoile-qui-divisent-l-allemagne-07-02-2024-2551808_24.php", "news_id": 274}, {"title": "Guerre en Ukraine : dans l’enfer de la ligne zéro", "summary": "REPORTAGE. Deux ans apres le debut de l'offensive russe, nos envoyes speciaux se sont rendus au plus pres des combats, dans la premiere tranchee ukrainienne.", "img_url": null, "link": "https://www.lepoint.fr/monde/guerre-en-ukraine-dans-l-enfer-de-la-ligne-zero-07-02-2024-2551851_24.php", "news_id": 275}, {"title": "Guerre en Ukraine : si Poutine gagne…", "summary": "Deux ans apres le debut de l'offensive russe en Ukraine, l'Occident semble en echec. La guerre de Vladimir Poutine pourrait-elle s'etendre au reste de l'Europe ?", "img_url": null, "link": "https://www.lepoint.fr/monde/la-guerre-en-ukraine-peut-elle-s-etendre-en-europe-07-02-2024-2551850_24.php", "news_id": 276}, {"title": "Des chercheurs français ont découvert un jeune océan interne sur Mimas !", "summary": "La petite lune de Saturne va devenir une cible de choix pour etudier les conditions primitives d'apparition de la vie dans le systeme solaire.", "img_url": null, "link": "https://www.lepoint.fr/astronomie/des-chercheurs-francais-ont-decouvert-un-jeune-ocean-interne-sur-mimas-07-02-2024-2551843_1925.php", "news_id": 277}, {"title": "Le petit prince et le canard boiteux", "summary": "L'EDITO DE FOG. Alors que le macronisme entre dans sa derniere phase, Gabriel Attal saura-t-il redonner du poids a la fonction de Premier ministre, renouant ainsi avec l'esprit de la V e  Republique ?", "img_url": null, "link": "https://www.lepoint.fr/editos-du-point/gabriel-attal-saura-t-il-renouer-avec-l-esprit-de-la-ve-republique-07-02-2024-2551852_32.php", "news_id": 278}, {"title": "EXCLUSIF. Européennes : Marion Maréchal rejoint le groupe de Giorgia Meloni", "summary": "La tete de liste Reconquete ! aux elections europeennes annonce son adhesion au groupe de Giorgia Meloni, qui ambitionne de devenir la troisieme force du Parlement de Strasbourg.", "img_url": null, "link": "https://www.lepoint.fr/politique/exclusif-marion-marechal-reconquete-rejoint-le-groupe-conservateur-ecr-au-parlement-europeen-07-02-2024-2551773_20.php", "news_id": 279}, {"title": "Baromètre Cluster 17-« Le Point » : à droite, l’impressionnante percée du RN", "summary": "SONDAGE. Marine Le Pen detrone Gabriel Attal et capte une partie importante de l'electorat de droite, a quelques mois des elections europeennes.", "img_url": null, "link": "https://www.lepoint.fr/politique/sebastien-schneegans-07-02-2024-2551795_20.php", "news_id": 280}, {"title": "« Je n’entrerai pas au gouvernement », annonce François Bayrou", "summary": "Pressenti a l'Education nationale, Francois Bayrou n'a pas trouve << d'accord profond sur la politique a suivre >> avec le chef du gouvernement Gabriel Attal.", "img_url": null, "link": "https://www.lepoint.fr/politique/je-n-entrerai-pas-au-gouvernement-annonce-francois-bayrou-07-02-2024-2551855_20.php", "news_id": 281}, {"title": "Julien Denormandie : « Nous créons une société du “steak haché” où la valeur de l’alimentation a disparu »", "summary": "INTERVIEW. Erik Orsenna et Julien Denormandie publient un ouvrage sous forme de dialogue entre amis, ode a la << complexite du vivant >> et a l'agriculture. L'ancien ministre de l'Agriculture explique sa vision << Produire tout en protegeant >>.", "img_url": null, "link": "https://www.lepoint.fr/politique/societe-du-steak-hache-le-dialogue-entre-erik-orsenna-et-julien-denormandie-sur-l-agriculture-07-02-2024-2551806_20.php", "news_id": 282}, {"title": "Guerre Hamas-Israël : Netanyahou annonce une offensive sur Rafah", "summary": "Cette declaration du Premier ministre israelien intervient alors qu'une proposition de cessez-le-feu doit etre transmise a l'Etat hebreu par les Etats-Unis.", "img_url": null, "link": "https://www.lepoint.fr/monde/guerre-hamas-israel-netanyahou-annonce-une-offensive-sur-rafah-07-02-2024-2551858_24.php", "news_id": 283}, {"title": "Les Outre-mer aux avant-postes : des défis, mais que d’espoirs !", "summary": "Biodiversite, innovation, entrepreneuriat, culture... Ce qu'il faut retenir de la 3 e  edition de l'evenement organise a la Maison de l'ocean par << Le Point >>.", "img_url": null, "link": "https://www.lepoint.fr/sciences-nature/les-outre-mer-aux-avant-postes-des-defis-mais-que-d-espoirs-07-02-2024-2551849_1924.php", "news_id": 284}, {"title": "Bertrand Bonello : « Avec “La Bête”, j’ai voulu retracer une histoire des sentiments »", "summary": "INTERVIEW. Avec << La Bete >>, une grande histoire d'amour sur trois niveaux spatiotemporels, le cineaste entre dans la cour des grands.", "img_url": null, "link": "https://www.lepoint.fr/culture/bertrand-bonello-j-ai-voulu-retracer-une-histoire-des-sentiments-07-02-2024-2551776_3.php", "news_id": 285}, {"title": "« Daaaaaalí ! », « La Bête », « Race for Glory », « Creation of the Gods » : quels films aller voir ?", "summary": "<< Le Point >> a note de 1 a 5 etoiles quatre films en salle ce 7 fevrier. Au menu : la fantaisie de << Daaaaaali ! >> et le grand film d'amour, << La Bete >>. A moins que vous ne preferiez les sensations fortes.", "img_url": null, "link": "https://www.lepoint.fr/culture/daaaaali-la-bete-race-for-glory-creation-of-the-gods-quels-films-aller-voir-ce-7-fevrier-07-02-2024-2551780_3.php", "news_id": 286}, {"title": "Intelligence artificielle : comment le monde a basculé", "summary": "La course engagee pour creer une machine qui surpassera l'homme bouleverse la geopolitique, le travail, la sante, l'art... Pour certains, une revolution plus importante que l'invention d'Internet.", "img_url": null, "link": "https://www.lepoint.fr/science/intelligence-artificielle-comment-le-monde-bascule-17-05-2023-2520470_25.php", "news_id": 287}, {"title": "Colombie : la population terrorisée par les hippopotames de Pablo Escobar", "summary": "Apres avoir pose un probleme ecologique, les hippopotames de Pablo Escobar terrorisent les habitants. De nombreuses agressions ont ete recensees.", "img_url": null, "link": "https://www.lepoint.fr/monde/colombie-la-population-terrorisee-par-les-hippopotames-de-pablo-escobar-07-02-2024-2551859_24.php", "news_id": 288}, {"title": "Paris 2024 : des billets à moins de 100 euros mis en vente ce jeudi", "summary": "Les billets concerneront tous les sports, ainsi que les ceremonies d'ouverture et de cloture. La politique du << premier arrive, premier servi >> sera appliquee.", "img_url": null, "link": "https://www.lepoint.fr/sport/paris-2024-des-billets-a-moins-de-100-euros-mis-en-vente-ce-jeudi-07-02-2024-2551856_26.php", "news_id": 289}, {"title": "Hommage aux victimes françaises du 7 octobre : « Nous sommes 68 millions de Français endeuillés »", "summary": "Dans la cour des Invalides, Emmanuel Macron a rendu un hommage vibrant aux Francais victimes du Hamas, en presence, malgre la polemique, d'elus LFI.", "img_url": null, "link": "https://www.lepoint.fr/politique/hommage-aux-victimes-francaises-du-7-octobre-nous-sommes-68-millions-de-francais-endeuilles-07-02-2024-2551814_20.php", "news_id": 290}, {"title": "Hommage aux victimes françaises du 7 octobre : la douleur des proches réunis dans la cour des Invalides", "summary": "L'emotion etait palpable dans la cour des Invalides pendant l'hommage rendu aux 42 victimes francaises des massacres du 7 octobre dernier. Leurs proches, toujours dignes, n'ont pas cache leur douleur.", "img_url": null, "link": "https://www.lepoint.fr/politique/hommage-aux-victimes-francaises-du-7-octobre-la-douleur-des-proches-reunis-dans-la-cour-des-invalides-07-02-2024-2551836_20.php", "news_id": 291}, {"title": "Hommage aux victimes françaises du 7 octobre : la triple indignité de LFI", "summary": "LA CHRONIQUE DE SOPHIE COIGNARD. La presence d'elus LFI a une ceremonie ou ils ne sont pas les bienvenus est, sous couvert de bons sentiments, une provocation de plus.", "img_url": null, "link": "https://www.lepoint.fr/politique/hommage-aux-victimes-francaises-du-7-octobre-la-triple-indignite-de-lfi-07-02-2024-2551774_20.php", "news_id": 292}, {"title": "Comment le géant chinois de l'automobile BYD fait vaciller Tesla", "summary": "Les ventes de voitures electriques du constructeur de Shenzhen ont depasse celles de la firme d'Elon Musk le dernier trimestre 2023.", "img_url": null, "link": "https://www.lepoint.fr/economie/comment-le-geant-chinois-de-l-automobile-byd-fait-vaciller-tesla-07-02-2024-2551845_28.php", "news_id": 293}, {"title": "DIRECT. PSG-Brest (2-0) : Mbappé et Danilo assomment des Bretons impuissants", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/direct-psg-brest-les-parisiens-avec-dembele-mbappe-et-barcola-face-aux-bretons-07-02-2024-HG7UOBPKKVDY5D5URR7SAHLSOI.php", "news_id": 294}, {"title": "Marineland : la mort d’une orque en octobre due à une septicémie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/animaux/marineland-la-mort-dune-orque-en-octobre-due-a-une-septicemie-07-02-2024-QXNDLGVCBVAU7FGIOPNZ7A63FI.php", "news_id": 295}, {"title": "Noisy-le-Grand : une femme déclenche le « téléphone grave danger », la police intervient et tire sur son ex-compagnon", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/noisy-le-grand-93160/noisy-le-grand-une-femme-declenche-le-telephone-grave-danger-la-police-intervient-et-tire-sur-son-ex-compagnon-07-02-2024-R4YCRDCNB5CGHB2F3BENLWOGBE.php", "news_id": 296}, {"title": "DIRECT. Côte d’Ivoire-RD Congo : les Éléphants touchent le poteau (0-0)", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/direct-cote-divoire-rd-congo-les-elephants-revent-de-prolonger-leur-can-miraculeuse-07-02-2024-O43NPIM7TJG4DGUDDPTWDSZRY4.php", "news_id": 297}, {"title": "Nigeria-Afrique du Sud (1-1, 4-2 tab) : les Super Eagles s'envolent pour la finale au bout des tirs au but... revivez le match", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/direct-nigeria-afrique-du-sud-victor-osimhen-veut-porter-les-super-eagles-en-finale-de-la-can-07-02-2024-FTGRZZUMANHMNPIFQX33CAGSIQ.php", "news_id": 298}, {"title": "Violation de données d’assurés sociaux : 33 millions de personnes concernées, la Cnil ouvre une enquête", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/high-tech/violation-de-donnees-de-plus-de-33-millions-dassures-sociaux-la-cnil-ouvre-une-enquete-07-02-2024-JBZV4J6RJFG2PGA5LIBHT2CFCI.php", "news_id": 299}, {"title": "20 milliards d’euros en 2023 : pourquoi les bénéfices de TotalEnergies sont au plus haut", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/business/20-milliards-deuros-en-2023-pourquoi-les-benefices-de-totalenergies-sont-au-plus-haut-07-02-2024-3ED3V4MUTVDIVAZBQZWWBHK2WU.php", "news_id": 300}, {"title": "Plainte contre Caroline Rey-Salmon, réaction de Sébastien Boueilh… nouveau malaise pour la deuxième Ciivise", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/plainte-contre-caroline-rey-salmon-reaction-de-sebastien-boueilh-nouveau-malaise-pour-la-deuxieme-ciivise-07-02-2024-4ZZHS4N6ZNFAZFL5MOZU5AWIBY.php", "news_id": 301}, {"title": "Nigeria-Afrique du Sud (1-1, 4-2 t.a.b.) : les Super Eagles en finale de la CAN 2024 après un scenario dingue", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/nigeria-afrique-du-sud-1-1-4-2-tab-les-super-eagles-en-finale-de-la-can-2024-apres-un-scenario-dingue-07-02-2024-HXVF3X5J4NHLTCSEQQ2LINI26I.php", "news_id": 302}, {"title": "Une partie de la Polynésie française en pré-alerte cyclonique, Tahiti en vigilance rouge", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/une-partie-de-la-polynesie-francaise-en-pre-alerte-cyclonique-tahiti-en-vigilance-rouge-07-02-2024-4GQD474JRFBULL3O3BRNZEUSF4.php", "news_id": 303}, {"title": "Lyon-Lille (2-1) : un OL séduisant se hisse en quart de finale de la Coupe de France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-de-france-lyon-elimine-lille-en-huitieme-de-finale-et-seduit-07-02-2024-WEF2ZC2ZGJEL3PKY6UBDM5MF6U.php", "news_id": 304}, {"title": "Sécurité en Île-de-France : « Les caméras dans les lieux publics sont plébiscitées à plus de 70 % »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/securite-en-ile-de-france-les-cameras-dans-les-lieux-publics-sont-plebiscitees-a-plus-de-70-07-02-2024-Q2U35YEXDVGY5FFHOO2RGZJTFY.php", "news_id": 305}, {"title": "La sécurité, deuxième préoccupation des Franciliens, derrière la lutte contre la pauvreté", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/la-securite-deuxieme-preoccupation-des-franciliens-derriere-la-lutte-contre-la-pauvrete-07-02-2024-Z3PH2FHLLFFFPG5MG7P4JLYIBI.php", "news_id": 306}, {"title": "Test métier : êtes-vous fait pour devenir boulanger ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/metiers/test-metier-etes-vous-fait-pour-devenir-boulanger-6LN2GYZOL5E2RMTG6MVMO3J3B4.php", "news_id": 307}, {"title": "PSG-Brest : la composition parisienne avec Donnarumma, Hakimi et Dembélé titulaires", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-brest-la-composition-parisienne-avec-donnarumma-hakimi-et-dembele-titulaires-07-02-2024-5LKPVZCAPFCYBPI6ZZMH4NVHXY.php", "news_id": 308}, {"title": "Procès de Dani Alves : jugé pour viol, l’ex-joueur nie et affirme que la plaignante « pouvait partir »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/proces-de-dani-alves-juge-pour-viol-lex-joueur-nie-et-affirme-que-la-plaignante-pouvait-partir-07-02-2024-PSEVSYPVCFDBFDQKHAHIDOCL3E.php", "news_id": 309}, {"title": "Remaniement : « Je n’entrerai pas au gouvernement », affirme François Bayrou", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/remaniement-je-nentrerai-pas-au-gouvernement-affirme-francois-bayrou-07-02-2024-LZMVZJJHGVANNPCWPPDNEHKUEQ.php", "news_id": 310}, {"title": "« L’université n’est pas une usine à former des chômeurs ! » : la fac boostée par l’alternance", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/alternance/alternance-luniversite-nest-pas-une-usine-a-former-des-chomeurs-GP7WKLJMENF7RGRI3EFP6MZQNE.php", "news_id": 311}, {"title": "XV de France : comment le tandem Galthié-Ibanez a fini par voler en éclats", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/rugby/tournoi-des-6-nations/tournoi-des-six-nations-comment-le-tandem-galthie-ibanez-a-fini-par-voler-en-eclats-07-02-2024-CB6XP6B5KBBQTJAGX2SNMEQ57Q.php", "news_id": 312}, {"title": "Devant le siège de l’Anru à Pantin, un collectif réclame l’arrêt des démolitions de logements sociaux", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/devant-le-siege-de-lanru-a-pantin-un-collectif-reclame-larret-des-demolitions-de-logements-sociaux-07-02-2024-LK7KTO2RGVBSVOE6IGMCHWY2YA.php", "news_id": 313}, {"title": "Alpes-Maritimes : une petite station de ski retire « les neiges » de son nom à cause du réchauffement climatique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/climat/alpes-maritimes-une-petite-station-de-ski-retire-les-neiges-de-son-nom-a-cause-du-rechauffement-climatique-07-02-2024-DYL7YBKZAJAJ7N2M6RJKT6Z4IY.php", "news_id": 314}, {"title": "Étienne Daho, Mika, Kyo et Hoshi seront les têtes d’affiche du festival RTL 2 Essonne en scène", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/etienne-daho-mika-kyo-et-hoshi-seront-les-tetes-daffiche-du-festival-rtl-2-essonne-en-scene-07-02-2024-PPEYGZ3UZRE73DC5PDX4GMKWLE.php", "news_id": 315}, {"title": "L’Assemblée adopte un texte pour mieux protéger les élus locaux contre les violences", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/lassemblee-adopte-un-texte-pour-mieux-proteger-les-elus-locaux-contre-les-violences-07-02-2024-RDPNPW2DPBCNJC6TBEZKFBCBIY.php", "news_id": 316}, {"title": "VIDÉO. Inondations en Californie : un homme secouru par hélicoptère alors qu’il tentait de sauver son chien", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/video-inondations-en-californie-un-homme-secouru-par-helicoptere-alors-quil-tentait-de-sauver-son-chien-07-02-2024-LFKP2PMZDVAVXEV4CW3CWNOXLY.php", "news_id": 317}, {"title": "Nigeria-Afrique du Sud : but annulé, pénalty dans la foulée… scénario complètement fou sur la CAN 2024", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/coupe-d-afrique-des-nations/nigeria-afrique-du-sud-but-annule-penalty-dans-la-foulee-scenario-completement-fou-sur-la-can-2024-07-02-2024-YIB65WBBFNEYVC3JZX4FAENMMU.php", "news_id": 318}, {"title": "Basket : la Ligue annule le transfert de Matthieu Gauzin à Nancy et lance une enquête sur les Mets 92", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/basket-la-ligue-annule-le-transfert-de-matthieu-gauzin-a-nancy-et-lance-une-enquete-sur-les-mets-92-07-02-2024-TRZT4INCTFEDXD5ZOLLUFN5C4Q.php", "news_id": 319}, {"title": "Agression violente, pressions, juge récusé : l’affaire corse qui sème le trouble", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/agression-violente-pressions-juge-recuse-laffaire-corse-qui-seme-le-trouble-07-02-2024-VE3ZSXBDBNB2FOPZFNIWYFZUGM.php", "news_id": 320}, {"title": "Victimes françaises du Hamas : l’hommage de la nation aux « suppliciés du 7 octobre »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/victimes-francaises-du-hamas-lhommage-de-la-nation-aux-supplicies-du-7-octobre-07-02-2024-ICYWRHUQ65AFFKDHKYW2Z4SSYQ.php", "news_id": 321}, {"title": "« Merci, mais non merci »… le come-back médiatique d’Adrien Quatennens crispe en interne chez les Insoumis", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/merci-mais-non-merci-le-come-back-mediatique-dadrien-quatennens-crispe-en-interne-chez-les-insoumis-07-02-2024-W44BK4CXDVBTJMGWVTHUHVTHIY.php", "news_id": 322}, {"title": "Attaque par l’ultra-droite de la conférence sur la Palestine à Lyon, 7 suspects en garde à vue", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/attaque-par-lultra-droite-de-la-conference-sur-la-palestine-a-lyon-huit-interpellations-07-02-2024-NRDWJV5PD5AGDDEH7QLYPWGIXY.php", "news_id": 323}, {"title": "Meaux : derrière les barreaux après avoir agressé leur victime en pleine rue", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/meaux-derriere-les-barreaux-apres-avoir-agresse-leur-victime-en-pleine-rue-07-02-2024-KRAFVEKEGFDBVD7JTN6KKQYEQU.php", "news_id": 324}, {"title": "Eurovision 2024 : polémique en Espagne après le choix d’une chanson qui veut se réapproprier une insulte sexiste", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/musique/eurovision-2024-polemique-en-espagne-apres-le-choix-dune-chanson-qui-veut-se-reapproprier-une-insulte-sexiste-06-02-2024-5RHISJWT3BHWVDT4NYMULSZPH4.php", "news_id": 325}, {"title": "Gouvernement : l’annonce du remaniement reportée à « plutôt jeudi »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/gouvernement-lannonce-du-remaniement-reportee-a-plutot-jeudi-07-02-2024-BKLLQPSWCZFUXHEGYW5NXU74CY.php", "news_id": 326}, {"title": "Stocamine : deux plaintes d’une association écologiste alsacienne classées sans suite", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/stocamine-deux-plaintes-dune-association-ecologiste-alsacienne-classees-sans-suite-07-02-2024-3OZPCKA34JHBRADOJSX7HER56M.php", "news_id": 327}, {"title": "Malgré la guerre en Ukraine et les sanctions occidentales, l’économie russe a renoué avec la croissance en 2023", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/malgre-la-guerre-en-ukraine-et-les-sanctions-occidentales-leconomie-russe-a-renoue-avec-la-croissance-en-2023-07-02-2024-NSUFK62S6ZGDZBFHL6XCH3546E.php", "news_id": 328}, {"title": "NBA : pourquoi Evan Fournier doit quitter New York avant jeudi soir pour espérer faire les Jeux olympiques", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/basketball/nba-pourquoi-evan-fournier-doit-quitter-new-york-avant-jeudi-soir-pour-esperer-faire-les-jeux-olympiques-07-02-2024-IF532J77HBCF7J4CMPEJ5B7VVI.php", "news_id": 329}, {"title": "Mort de Thomas à Crépol : prison ferme requise contre des militants d’ultradroite venus manifester à Romans-sur-Isère", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/mort-de-thomas-a-crepol-prison-ferme-requise-contre-des-militants-dultra-droite-venus-manifester-a-romans-sur-isere-07-02-2024-KXLDQXVOBBGM3KSOJACXKYL22I.php", "news_id": 330}, {"title": "En cas de nouvelle pandémie, « la question de laisser les écoles ouvertes se pose »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/en-cas-de-nouvelle-pandemie-la-question-de-laisser-les-ecoles-ouvertes-se-pose-07-02-2024-CNLU2E42DBAR7CPOF5ZZ4GVLXY.php", "news_id": 331}, {"title": "Hauts-de-Seine : les enseignants mobilisés contre les groupes de niveaux en 6e", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/hauts-de-seine-les-enseignants-mobilises-contre-les-groupes-de-niveaux-en-6e-07-02-2024-TZLFNQ2FOFARRMFW6R7Q57EAAY.php", "news_id": 332}, {"title": "Puget-sur-Argens : un homme de 97 ans interpellé après avoir tué son épouse", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/var-83/puget-sur-argens-un-homme-de-97-ans-interpelle-apres-avoir-tue-son-epouse-07-02-2024-OE6XOARCMVCUZIQFGPMU4CO6DA.php", "news_id": 333}, {"title": "Conseil de Paris : héritage social des JO, loi immigration, logements inoccupés… Revivez les débats", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/direct-conseil-de-paris-les-elus-de-retour-a-lhotel-de-ville-suivez-les-debats-07-02-2024-WMARUNXE2RFBDLZGWMWIFQHAKU.php", "news_id": 334}, {"title": "Baisse des délais et du stock d’affaires : les prud’hommes de Nanterre ne veulent pas replonger faute de moyens", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/baisse-des-delais-et-du-stock-daffaires-les-prudhommes-de-nanterre-ne-veulent-pas-replonger-faute-de-moyens-07-02-2024-7GUSGIL7ERBWXJ44ZWMD7SQXBE.php", "news_id": 335}, {"title": "Taxis volants dans le Grand Paris : avis défavorable pour l’installation d’un « vertiport » à Austerlitz", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/info-paris-ile-de-france-oise/transports/taxis-volants-dans-le-grand-paris-avis-defavorable-pour-linstallation-dun-vertiport-a-austerlitz-07-02-2024-WFULWER3XNDW5FOECLNUZUMK4U.php", "news_id": 336}, {"title": "Nuisances aux abords de la prison de la Santé à Paris : près de 200 interpellations pour jets de colis en 2023", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/nuisances-aux-abords-de-la-prison-de-la-sante-a-paris-pres-de-200-interpellations-pour-jets-de-colis-en-2023-07-02-2024-GXQ3XBAPU5GL5GAM6UWOGCRSLM.php", "news_id": 337}, {"title": "Crédit agricole : le site et l’application mobile paralysés plusieurs heures par une cyberattaque", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/credit-agricole-le-site-et-lapplication-mobile-paralyses-plusieurs-heures-par-une-cyberattaque-07-02-2024-PFWQITQT7ZBOLEJ7RDMEUPXT4A.php", "news_id": 338}, {"title": "Gaza : Netanyahou refuse de se plier aux demandes du Hamas et ordonne à l’armée de « préparer » une offensive sur Rafah", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/gaza-netanyahou-ordonne-a-larmee-israelienne-de-preparer-une-offensive-sur-rafah-dans-le-sud-de-lenclave-07-02-2024-VLBMHZYLIBEBZMJ2W2NB5DSHBI.php", "news_id": 339}, {"title": "Sarthe : trois personnes sous les verrous après la mort d’un couple d’octogénaires dépouillés de leurs économies", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/sarthe-trois-personnes-sous-les-verrous-apres-la-mort-dun-couple-doctogenaires-depouilles-de-leurs-economies-07-02-2024-52XYLQA4WJBCJKLR56WSU3WG6Y.php", "news_id": 340}, {"title": "Biathlon : la France remporte l'or sur le relais mixte des Mondiaux... le résumé de la course", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/direct-biathlon-la-france-a-la-conquete-du-relais-mixte-pour-lancer-ses-mondiaux-07-02-2024-ZDUZNIFR7FHGPPYGQPJUSVZI2E.php", "news_id": 341}, {"title": "Biathlon : impériale sur le relais mixte, la France remporte une première médaille d’or aux Mondiaux", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/biathlon-la-france-remporte-la-medaille-dor-du-relais-mixte-aux-mondiaux-07-02-2024-PU7JXD3WANHZLJM7KFI4MHOTLA.php", "news_id": 342}, {"title": "Chants homophobes lors de Lyon-Marseille : pourquoi Prime Video a retiré le replay du match de Ligue 1 ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/chants-homophobes-lors-de-lyon-marseille-pourquoi-prime-video-a-retire-le-replay-du-match-de-ligue-1-07-02-2024-US7T7B3BTNFF5OE25OK7BUUITY.php", "news_id": 343}, {"title": "Accusée d’agression sexuelle, qui est Caroline Rey-Salmon, vice-présidente de la Ciivise et pédiatre renommée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/accusee-dagression-sexuelle-qui-est-caroline-rey-salmon-vice-presidente-de-la-ciivise-et-pediatre-renommee-07-02-2024-YMU2OOG5O5AUBKB3T5LWZ2KI7I.php", "news_id": 344}, {"title": "Huit balles dans le corps et toujours debout : le « miraculé » de l’Essonne témoigne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/huit-balles-dans-le-corps-et-toujours-debout-le-miracule-de-lessonne-temoigne-07-02-2024-EAPHJHFTLZBD7OJ4AVGKTX4UV4.php", "news_id": 345}, {"title": "Les concierges des hôtels de luxe prêts à faire des miracles pendant les JO : « Pour eux, rien n’est impossible »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/les-concierges-des-hotels-de-luxe-prets-a-faire-des-miracles-pendant-les-jo-pour-eux-rien-nest-impossible-07-02-2024-6VMASVYPZFBLXGH2L5WRB2MGMQ.php", "news_id": 346}, {"title": "Villiers-le-Bel : malgré le nouveau bâtiment flambant neuf du lycée, des conditions de travail dégradées", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-d-oise-95/villiers-le-bel-malgre-le-nouveau-batiment-flambant-neuf-du-lycee-des-conditions-de-travail-degradees-07-02-2024-6WLDEGWX65G2XBSFWVZN33YZXM.php", "news_id": 347}, {"title": "« Danse avec les stars », « Mask Singer », un nouveau show… Inès Reg sur tous les fronts", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/danse-avec-les-stars-mask-singer-ines-reg-sur-tous-les-fronts-07-02-2024-XTKGOJQIGREVXPWBTJX33XXSDM.php", "news_id": 348}, {"title": "En Afrique, on ferme !", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/en-afrique-on-ferme-07-02-2024-47X4HGYPB5FPRNZ4SAXZ2PI6DA.php", "news_id": 349}, {"title": "La sécheresse ou le déluge : la Californie, d’une calamité à l’autre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/climat/la-secheresse-ou-le-deluge-la-californie-dune-calamite-a-lautre-07-02-2024-QCIGYIFAUZBJBJXQB2Y57UKT7Q.php", "news_id": 350}, {"title": "Rémunération en alternance : combien gagne un apprenti en 2024 ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/alternance/remuneration-en-alternance-combien-gagne-un-apprenti-RQR7WCG2QND5DHZBKF4Y74L6JI.php", "news_id": 351}, {"title": "« Plus de 100 cm » de neige : l’est du Canada paralysé par une tempête « historique »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/plus-de-100-cm-de-neige-lest-du-canada-paralyse-par-une-tempete-historique-06-02-2024-ICIAXGY5XZH55LBUVKIFPIHLZY.php", "news_id": 352}, {"title": "Cambriolage au domicile du conjoint d’Aya Nakamura en Seine-Saint-Denis", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/aya-nakamura-victime-dun-cambriolage-a-rosny-son-compagnon-frappe-07-02-2024-UHO4XL2RCRCD3FH6G76CMU7I6I.php", "news_id": 353}, {"title": "Pluie et inondation : le Pas-de-Calais placé en vigilance orange", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/alerte-meteo-le-pas-de-calais-place-en-vigilance-orange-inondation-06-02-2024-KWUSZO2Z4JANJDQIDAMPMTLGCY.php", "news_id": 354}, {"title": "Californie : l’état d’urgence déclaré en raison d’une violente tempête", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/californie-letat-durgence-declare-en-raison-dune-violente-tempete-05-02-2024-OOIOSP3X6RAT7LEXNNLICJWLTA.php", "news_id": 355}, {"title": "Cyclone Belal à La Réunion : les dégâts évalués à 100 millions d’euros", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/cyclone-belal-a-la-reunion-les-degats-evalues-a-100-millions-deuros-30-01-2024-BD6GQ77OWBDNTCXE4VQL3HMOV4.php", "news_id": 356}, {"title": "« Le manteau neigeux est très instable » : trois morts en cinq jours, série noire dans le parc du Mercantour", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/le-manteau-neigeux-est-tres-instable-trois-morts-en-cinq-jours-serie-noire-dans-le-parc-du-mercantour-07-02-2024-7NUE24X2QBD2TPJVE7KER6YSCE.php", "news_id": 357}, {"title": "À Créteil, les épuisants délais des titres de séjour : « Pour déposer son dossier, il faut compter un an »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/a-creteil-les-epuisants-delais-des-titres-de-sejour-pour-deposer-son-dossier-il-faut-compter-un-an-07-02-2024-VPVUDXZIXBAMXMGXCPYCSNPUKY.php", "news_id": 358}, {"title": "Qatar-Iran (3-2) : les Qataris rejoignent la Jordanie en finale de la Coupe d’Asie des Nations", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/qatar-iran-3-2-les-qataris-rejoignent-la-jordanie-en-finale-de-la-coupe-dasie-des-nations-07-02-2024-J6TNSCC4HBDGBALDYNG4O7K67M.php", "news_id": 359}, {"title": "« Des changements de recette en catimini » : pourquoi Foodwatch accuse six marques de « cheapflation »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/consommation/des-changements-de-recette-en-catimini-pourquoi-foodwatch-accuse-six-marques-de-cheapflation-07-02-2024-2YGAOB6Z65FBZFTZ3GOKO42HDA.php", "news_id": 360}, {"title": "Fresque du climat : pourquoi 1,4 million de Français y ont participé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/fresque-du-climat-pourquoi-14-million-de-francais-y-ont-participe-06-02-2024-7RQIMMXZ7BCSZIPSDC5465FQ7Y.php", "news_id": 361}, {"title": "Déplacer l’ambassade d’Argentine à Jérusalem : pourquoi Javier Milei, comme Trump avant lui, fait ce choix", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/deplacer-lambassade-dargentine-a-jerusalem-pourquoi-javier-milei-comme-trump-avant-lui-fait-ce-choix-07-02-2024-2LVRIIZ3OBC6LCZPLNAO23X4VI.php", "news_id": 362}, {"title": "Équipe de France : quatre matchs amicaux, la liste autour du 15 mai… Le programme des Bleus jusqu’à l’Euro", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/equipe-de-france/equipe-de-france-quatre-matchs-amicaux-la-liste-autour-du-15-mai-le-programme-des-bleus-jusqua-leuro-07-02-2024-DD5NAXAAJ5A7NFS33DQKBCR5IU.php", "news_id": 363}, {"title": "Emprise, humiliation, viols : les sombres secrets de la Maîtrise boréale et de son chef de chœur prédateur", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/emprise-humiliation-viols-les-sombres-secrets-de-la-maitrise-boreale-et-de-son-chef-de-choeur-predateur-21-01-2024-5WGFVBA3PVEYDAGE6SUBHJN5P4.php", "news_id": 364}, {"title": "« J’ai eu un super accueil » : dans l’Oise, les librairies indépendantes continuent de séduire", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/jai-eu-un-super-accueil-dans-loise-les-librairies-independantes-continuent-de-seduire-07-02-2024-D7JQSXUWIFCCTPMGV7AKP4LDJQ.php", "news_id": 365}, {"title": "Alternance : les étapes pour trouver un contrat, calendrier, rémunération...", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/alternance/alternance-les-etapes-pour-trouver-un-contrat-calendrier-remuneration-TYVO4MHCCJKZDOQ7N4V7FQ2NWM.php", "news_id": 366}, {"title": "Maîtrise boréale : Fanny, abusée par son ancien chef de chœur, témoigne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/maitrise-boreale-fanny-abusee-par-son-ancien-chef-de-choeur-temoigne-07-02-2024-DMH52FOXXRH5DAILPPIT4RZFG4.php", "news_id": 367}, {"title": "L’ado avait tué dans son lycée avec une arme offerte par ses parents à Noël… sa mère coupable pour la justice américaine", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/lado-avait-tue-dans-son-lycee-avec-une-arme-offerte-par-ses-parents-a-noel-sa-mere-coupable-pour-la-justice-americaine-07-02-2024-ZATKNXR4SBHDZHBBM4XNP5U3ZA.php", "news_id": 368}, {"title": "Une femme poignardée le soir du Nouvel an en Essonne : quatre ans de prison pour le mari", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/une-femme-poignardee-le-soir-du-nouvel-an-a-corbeil-essonnes-trois-ans-de-prison-ferme-pour-le-mari-07-02-2024-7DPFFL4OM5H4VMV3WUPJWLWBOI.php", "news_id": 369}, {"title": "Coup de couteau mortel à Sartrouville : 15 ans de réclusion criminelle requis contre Dzemal", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/coup-de-couteau-mortel-a-sartrouville-15-ans-de-reclusion-criminelle-requis-contre-dzemal-07-02-2024-ENS6XQAQIRCEND2C4U3GLX3VVI.php", "news_id": 370}, {"title": "Ninho : face au succès, le rappeur annonce une seconde date de concert au Stade de France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/ninho-face-au-succes-le-rappeur-annonce-une-seconde-date-de-concert-au-stade-de-france-07-02-2024-AIFYXG24NJHRZG6UD4JVO7BQQ4.php", "news_id": 371}, {"title": "« Je suis arrivé à 5h30 » : la frénésie Cédric Grolet toujours aussi forte pour l’ouverture de son café", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/je-suis-arrive-a-5h30-la-frenesie-cedric-grolet-toujours-aussi-forte-pour-louverture-de-son-cafe-07-02-2024-3VPMUNSB6RFUTELGKNM7ZVJ3MY.php", "news_id": 372}, {"title": "« De Grâce » sur Arte : pourquoi la série sur les dockers du Havre a été en partie tournée en Belgique", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/series/de-grace-sur-arte-pourquoi-la-serie-sur-les-dockers-du-havre-a-ete-en-partie-tournee-en-belgique-07-02-2024-BF5T2UE7A5HJBNLFRVEGFN46NI.php", "news_id": 373}, {"title": "Pour 60 % des alternants, la formation en apprentissage est un critère de choix important dans leur orientation", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/alternance/pour-60-des-alternants-la-formation-en-apprentissage-est-un-critere-de-choix-important-dans-leur-orientation-F232J5YRLZFVXCOJAD6W526BVE.php", "news_id": 374}, {"title": "L’amant du dentiste de Dourdan tué dans sa maison d’Eure-et-Loir condamné à 25 ans de réclusion criminelle", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/lamant-du-dentiste-de-dourdan-tue-dans-sa-maison-deure-et-loir-condamne-a-25-ans-de-reclusion-criminelle-07-02-2024-BUJKQAZTC5E6NIABDAP4EMXJ3E.php", "news_id": 375}, {"title": "JO 2024 à Paris : athlétisme et gymnastique… ces disciplines où les Bleus sont dans le dur", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-2024-a-paris-athletisme-et-gymnastique-ces-disciplines-ou-les-bleus-sont-dans-le-dur-26-07-2023-GUCLSO3PCBHFZNY5HRGZPKOD74.php", "news_id": 376}, {"title": "Euro d’athlétisme en salle : troisième sacre pour Kevin Mayer", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/euro-dathletisme-en-salle-troisieme-sacre-pour-kevin-mayer-05-03-2023-PVSKS35I5VH6VLGUFRZF4PY5TM.php", "news_id": 377}, {"title": "Euro d’athlétisme en salle : première journée mitigée pour Kevin Mayer, Marcell Jacobs battu au sprint", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/euro-dathletisme-en-salle-premiere-journee-mitigee-pour-kevin-mayer-marcell-jacobs-battu-au-sprint-04-03-2023-MVJCNE2GCJEI5KDBW3HOQMUTBM.php", "news_id": 378}, {"title": "Mondiaux d’athlétisme : Mayer, Zhoya, Happio… Et si la France visait haut à Budapest ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mondiaux-dathletisme-mayer-zhoya-happio-et-si-la-france-visait-haut-a-budapest-19-08-2023-UPVH6OVAE5BRBM66J4KDYWGB4Q.php", "news_id": 379}, {"title": "Mondiaux d’athlétisme : touché au tendon d’Achille, Kevin Mayer est incertain pour le décathlon", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mondiaux-dathletisme-touche-au-tendon-dachille-kevin-mayer-est-incertain-pour-le-decathlon-22-08-2023-MSMM3GYOF5CHJPAJS7KYRCMVD4.php", "news_id": 380}, {"title": "Mondiaux d’athlétisme : avec le super-héros Mayer incertain, la crainte d’un zéro pointé gagne la France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mondiaux-dathletisme-avec-le-super-heros-mayer-incertain-la-crainte-dun-zero-pointe-gagne-la-france-24-08-2023-ZZHGJ4D2SBEN3OOVOJFI4A27T4.php", "news_id": 381}, {"title": "Mondiaux d’athlétisme : début de décathlon délicat pour Kevin Mayer, diminué par sa blessure", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mondiaux-dathletisme-cest-parti-pour-le-decathlon-de-kevin-mayer-auteur-dun-100-metres-correct-25-08-2023-VLAZF2OUUNFXXNCHSV2CWXXNYM.php", "news_id": 382}, {"title": "Mondiaux d’athlétisme : Kevin Mayer abandonne le décathlon après deux épreuves", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/mondiaux-dathletisme-kevin-mayer-abandonne-le-decathlon-apres-deux-epreuves-25-08-2023-BKURPECKXRGVDPYBIVFFHANAIM.php", "news_id": 383}, {"title": "« J’ai trop hâte d’être à Paris » : Kevin Mayer reste optimiste malgré son abandon au décathlon du Mondial", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/jai-trop-hate-detre-a-paris-kevin-mayer-reste-optimiste-malgre-son-abandon-au-decathlon-du-mondial-25-08-2023-YATK57GRE5AF7GKBZJDXPGIHUQ.php", "news_id": 384}, {"title": "« Plus confortable si tu es déjà qualifié » : comme d’autres, Kevin Mayer court après les minima des JO", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/athletisme/plus-confortable-si-tu-es-deja-qualifie-comme-dautres-kevin-mayer-court-apres-les-minima-des-jo-30-09-2023-FCTREI65DFBQDNIOFQSFDX3WYU.php", "news_id": 385}, {"title": "Athlétisme : Kevin Mayer va tenter de se qualifier pour les JO mi-décembre, en Australie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/athletisme-kevin-mayer-va-tenter-de-se-qualifier-pour-les-jo-mi-decembre-en-australie-10-11-2023-NQG5VHZVLBDDVDYHTVNU2KW7LA.php", "news_id": 386}, {"title": "Athlétisme : « Pas encore prêt à faire un décathlon à 100 % », Kevin Mayer repousse sa rentrée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/athletisme-kevin-mayer-repousse-sa-rentree-13-12-2023-UH7YK4N24JFIBBSFYZ4TOWZ63Q.php", "news_id": 387}, {"title": "« C’est devenu invivable » : les Quatre-Chemins face au fléau de la vente de cigarettes à la sauvette", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/cest-devenu-invivable-les-quatre-chemins-face-au-fleau-de-la-vente-de-cigarettes-a-la-sauvette-05-02-2024-B2MMCT6RBBC4LJ2QNEKEU5SV2E.php", "news_id": 388}, {"title": "« Je l’ai poussé, il m’a poussé, j’ai sorti le couteau » : les mots et le scénario du tueur des époux Muller", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/je-lai-pousse-il-ma-pousse-je-lui-ai-entaille-la-gorge-les-mots-et-le-scenario-du-tueur-des-epoux-muller-05-02-2024-SVXGIWL56NCV5L75QRZYS7LZ6M.php", "news_id": 389}, {"title": "Espagne : trois morts, dont deux jeunes parents, dans l’effondrement d’un immeuble", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/espagne-trois-morts-dont-deux-jeunes-parents-dans-leffondrement-dun-immeuble-07-02-2024-JDI62U3BZJCLFBH4VIZRUSTA64.php", "news_id": 390}, {"title": "Le préfet des Yvelines Jean-Jacques Brot quittera ses fonctions en mars", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/yvelines-78/le-prefet-des-yvelines-jean-jacques-brot-va-partir-07-02-2024-GLSPEJG7LFFYPD3JH3SK44XY5E.php", "news_id": 391}, {"title": "Mort accidentelle de Sinem, 18 ans, dans une gare SNCF : les parents portent plainte, une enquête ouverte", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/mort-accidentelle-de-sinem-18-ans-dans-une-gare-sncf-les-parents-portent-plainte-une-enquete-ouverte-07-02-2024-XA67CLGR5JDTPIMQ44YBL5BMVU.php", "news_id": 392}, {"title": "Ivry rend hommage à Missak Manouchian : « Il reposera au Panthéon, mais sa mémoire reste présente ici »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/ivry-rend-hommage-a-missak-manouchian-il-reposera-au-pantheon-mais-sa-memoire-reste-presente-ici-07-02-2024-PXM3RNRNY5ABFBYHF5XDCNRWAY.php", "news_id": 393}, {"title": "Peut-on espérer un accord pour libérer des otages à Gaza ? La réponse de l'ambassadrice d'Israël en France", "summary": "Alors que le secrétaire d'État américain Antony Blinken se trouve actuellement en Israël pour discuter d'une trêve entre l'État hébreu et le Hamas, qui permettrait de libérer des otages, Alona Fisher-Kamm, l'ambassadrice d'Israël en France, a estimé que la prudence devait l'emporter.", "img_url": null, "link": "https://www.europe1.fr/international/peut-on-esperer-un-accord-pour-liberer-des-otages-a-gaza-la-reponse-de-lambassadrice-disrael-en-france-4229482", "news_id": 394}, {"title": "Procès de Dani Alves : l'ex-star du Barça nie avoir commis un viol", "summary": "Prenant la parole au dernier jour de son procès, l'ancien footballeur brésilien Dani Alves a nié mercredi avoir agressé la jeune femme qui l'accuse de l'avoir violée en décembre 2022 dans une discothèque de Barcelone (Espagne), affirmant que celle-ci \"pouvait partir à tout moment\" si elle l'avait voulu.", "img_url": null, "link": "https://www.europe1.fr/Police-Justice/proces-de-dani-alves-lex-star-du-barca-nie-avoir-commis-un-viol-4229478", "news_id": 395}, {"title": "Colère des agriculteurs : les producteurs de bio se mobilisent devant l’Assemblée nationale", "summary": "Les agriculteurs, qui se sont mobilisés pendant plusieurs jours, ont fini par obtenir des mesures chiffrées à 400 millions d'euros. Mais certains se sentent laissés pour compte comme les agriculteurs de la filière bio, décidés à se faire entendre. Ils étaient une centaine à manifester devant le palais Bourbon ce mercredi pour montrer leur colère.", "img_url": null, "link": "https://www.europe1.fr/societe/colere-des-agriculteurs-les-producteurs-de-bio-se-mobilisent-devant-lassemblee-nationale-4229475", "news_id": 396}, {"title": "Une enquête ouverte après la plainte pour viol de Judith Godrèche contre Benoit Jacquot ", "summary": "Retrouvez l'intégralité de \"Europe Soir\" avec Hélène Zélany et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/Europe-1-Soir/une-enquete-ouverte-apres-la-plainte-pour-viol-de-judith-godreche-contre-benoit-jacquot-4229480", "news_id": 397}, {"title": "Une enquête ouverte après la plainte pour viol de Judith Godrèche contre Benoit Jacquot", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/une-enquete-ouverte-apres-la-plainte-pour-viol-de-judith-godreche-contre-benoit-jacquot-4229479", "news_id": 398}, {"title": "Les voyageurs de l'inconnu", "summary": "Dans cet épisode de \"Mystères & Inexpliqués\", plongez au cœur de deux mystérieuses affaires avec Egon Kragel. Tout d'abord, explorez le destin mystérieux de Jérôme, un homme trouvé sur une plage en 1863, sans jambes et vivant dans un mutisme complet pendant 42 ans. Découvrez les spéculations et hypothèses qui entourent cette incroyable histoire, laissant planer le mystère sur son identité, son origine et son silence obstiné. Partez ensuite pour un voyage fascinant à la rencontre de l'Homme de Taurède, un mystérieux voyageur intercepté à l'aéroport de Tokyo en 1954. Doté de monnaie européenne authentique, de visas réels et d'un permis de conduire, cet individu affirmait provenir d'un pays inconnu depuis plus de 1.000 ans. Plongez dans cette énigme intrigante qui évoque la possibilité d'un voyage entre deux univers parallèles, suscitant des questionnements sur l'existence de dimensions inconnues. \"Mystères & Inexpliqués\" est un podcast créé par BTLV, adapté et diffusé par Europe 1. Si vous aimez les histoires paranormales et les événements qui dépassent la rationalité, ou que vous êtes curieux de nouvelles découvertes, ce podcast est fait pour vous. Les propos tenus dans cet épisode n’engagent que la ou les personnes invitées. Notre équipe éditoriale a utilisé un outil d’Intelligence artificielle pour accompagner la création de ce contenu écrit.  \n    Crédits Production : Hugo Maze-dit-Mieusement pour Europe 1 Studio Visuel : Axelle Maurel avec Sidonie Mangin Direction artistique : Xavier Jolly Enregistrement Voix : Marc O. Grunfeld et Victor Naulleau Direction de l’Innovation : Jamal Lassiri Médiatisation : Lagardère Publicité News  \n", "img_url": null, "link": "https://www.europe1.fr/emissions/mysteres-and-inexpliques-le-podcast-sur-les-affaires-paranormales/le-naufrage-de-sandy-cove-4228985", "news_id": 399}, {"title": "Plus de 33 millions de Français concernés par des vols de numéros de sécurité sociale, annonce la Cnil", "summary": "Les données de plus de 33 millions de personnes ont été compromises lors de la cyberattaque ayant visé les cyberattaque Viamedis et Almerys, qui assurent la gestion du tiers payant pour des complémentaires santé, a annoncé mercredi la Cnil.", "img_url": null, "link": "https://www.europe1.fr/societe/plus-de-33-millions-de-francais-concernes-par-des-vols-de-numeros-de-securite-sociale-annonce-la-cnil-4229477", "news_id": 400}, {"title": "Remaniement : François Bayrou n'entrera pas au gouvernement «faute d'accord profond sur la politique à suivre»", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/remaniement-francois-bayrou-nentrera-pas-au-gouvernement-faute-daccord-profond-sur-la-politique-a-suivre-4229476", "news_id": 401}, {"title": "Remaniement : «Je n'entrerai pas au gouvernement», annonce François Bayrou", "summary": "François Bayrou a indiqué mercredi à l'AFP qu'il n'entrerait pas au gouvernement, en l'absence \"d'accord profond sur la politique à suivre\", alors que son nom circulait notamment pour le portefeuille de l'Éducation nationale depuis sa relaxe dans l'affaire des assistants parlementaires du MoDem.", "img_url": null, "link": "https://www.europe1.fr/politique/gouvernement-attal-je-nentrerai-pas-au-gouvernement-faute-daccord-profond-sur-la-politique-a-suivre-annonce-bayrou-4229473", "news_id": 402}, {"title": "Gaza : Benjamin Netanyahu ordonne à l'armée israélienne de «préparer» une offensive sur Rafah", "summary": "Estimant que la victoire sur le Hamas était \"une affaire de mois\", Benjamin Netanyahu, le Premier ministre israélien, a déclaré mercredi avoir ordonné à l'armée de \"préparer\" une offensive sur Rafah, au sud de la bande de Gaza. La ville accueille aujourd'hui la majorité de la population du territoire. ", "img_url": null, "link": "https://www.europe1.fr/international/gaza-benjamin-netanyahu-ordonne-a-larmee-israelienne-de-preparer-une-offensive-sur-rafah-4229474", "news_id": 403}, {"title": "«Cheapflation» : six produits de marque épinglés par l'association Foodwatch", "summary": "L'association de défense des consommateurs Foodwatch a épinglé mardi six produits de grandes marques dont la composition a été altérée tandis que leurs prix augmentaient, souvent à l'insu des consommateurs en période d'inflation.", "img_url": null, "link": "https://www.europe1.fr/economie/cheapflation-six-produits-de-marque-epingles-par-lassociation-foodwatch-4229444", "news_id": 404}, {"title": "Hommage aux victimes françaises du Hamas : «C'était un moment plein d'émotion» affirme l'ambassadrice d'Israël en France", "summary": "Du lundi au jeudi, Hélène Zelany reçoit un invité au centre de l'actualité.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/hommage-aux-victimes-francaises-du-hamas-cetait-un-moment-plein-demotion-affirme-lambassadrice-disrael-en-france-4229472", "news_id": 405}, {"title": "Laurence Ferrari - Punchline, l’intégrale du 07/02/2024", "summary": "Retrouvez l'intégralité de \"Punchline\" avec Laurence Ferrari et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/laurence-ferrari-punchline-lintegrale-du-07022024-4229471", "news_id": 406}, {"title": "La bourse du 07/02/2024 à 19 heures", "summary": "Wall Street, Cac 40… Europe 1 fait le point sur la situation de la Bourse.", "img_url": null, "link": "https://www.europe1.fr/emissions/la-bourse/la-bourse-du-07022024-a-19-heures-4229470", "news_id": 407}, {"title": "Le journal de 19h - 07/02/2024", "summary": "Tous les soirs, à 19 heures, retrouvez les dernières informations de la rédaction.", "img_url": null, "link": "https://www.europe1.fr/emissions/Les-journaux-de-la-redaction/le-journal-de-19h-07022024-4229469", "news_id": 408}, {"title": "Enquête ouverte à Paris sur les accusations de viols de Judith Godrèche contre Benoît Jacquot", "summary": "Une enquête préliminaire a été ouverte suite à la plainte pour viols sur mineure de l'actrice Judith Godrèche contre le réalisateur Benoît Jacquot, a indiqué le parquet de Paris. La comédienne et le cinéaste de 25 ans son aîné avaient débuté leur relation en 1986, alors qu'elle avait tout juste 14 ans et faisait ses premiers pas dans le cinéma.", "img_url": null, "link": "https://www.europe1.fr/Police-Justice/enquete-ouverte-a-paris-sur-les-accusations-de-viols-de-judith-godreche-contre-benoit-jacquot-4229445", "news_id": 409}, {"title": "Jack Sweeney, l'Américain qui traque les jets privés des stars, désormais dans le collimateur de Taylor Swift", "summary": "Âgé de 21 ans, Jack Sweeney, étudiant à l'université de Floride centrale, publie sur X, Threads ou encore Instagram les déplacements en jets privés de plusieurs stars, dont Taylor Swift qui menace désormais de le poursuivre en justice. Une démarche à laquelle Elon Musk a apporté son soutien.", "img_url": null, "link": "https://www.europe1.fr/international/jack-sweeney-lamericain-qui-traque-les-jets-prives-des-stars-desormais-dans-le-collimateur-de-taylor-swift-4229463", "news_id": 410}, {"title": "Salah Abdeslam extrait de sa cellule en Belgique et renvoyé en France", "summary": "Salah Abdeslam, seul terroriste survivant des attentats du 13 novembre 2015, a été extrait mercredi matin de sa cellule en Belgique pour être transféré en France, a annoncé son avocate. Salah Abdeslam a été condamné à la perpétuité incompressible. Il est incarcéré dans une prison de la région parisienne, a précisé en outre Éric Dupond-Moretti.", "img_url": null, "link": "https://www.europe1.fr/societe/salah-abdeslam-extrait-de-sa-cellule-en-belgique-et-renvoye-en-france-4229405", "news_id": 411}, {"title": "Pendant les soldes, les Nike Air Max 97 sont disponibles à moitié prix", "summary": "Faites un beau cadeau à votre ado tout en faisant d’énormes économies avec la Nike Air Max 97 en réduction de 50%. Cette paire emblématique va faire son bonheur avec son design soigné.", "img_url": null, "link": "https://www.europe1.fr/Guide-shopping/pendant-les-soldes-les-nike-air-max-97-sont-disponibles-a-moitie-prix-4228399", "news_id": 412}, {"title": "Laurence Ferrari - Hommage aux victimes : plusieurs personnalités LFI étaient présentes à la cérémonie contre la volonté des familles", "summary": "Aujourd'hui dans \"Punchline\", Laurence Ferrari et ses invités débattent de la présence de plusieurs personnalités de la France insoumise à la cérémonie d'hommage national aux victimes françaises des attaques du Hamas, le 7 octobre. ", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/laurence-ferrari-hommage-aux-victimes-plusieurs-personnalites-lfi-etaient-presentes-a-la-ceremonie-contre-la-volonte-des-familles-4229464", "news_id": 413}, {"title": "Son père lui confie sa carte, elle dépense 150'000 francs", "summary": "Une Genevoise de 43 ans a fait croire à son père qu'elle gérait ses factures alors qu'elle dilapidait son argent. Elle a été condamnée pour abus de confiance.", "img_url": null, "link": "https://www.20min.ch/fr/103037423", "news_id": 414}, {"title": "Netanyahou ordonne à son armée de préparer une offensive sur Rafah", "summary": "Une offensive sur la ville qui regroupe plus de 1,3 million de déplacés était redoutée depuis plusieurs jours.", "img_url": null, "link": "https://www.20min.ch/fr/103038388", "news_id": 415}, {"title": "Sunrise taxe 1 franc de frais pour un paiement par Twint", "summary": "Depuis janvier, l'opérateur retient un franc supplémentaire aux clients qui règlent leur facture via un mode de paiement immédiat. La protection des consommateurs s'indigne.", "img_url": null, "link": "https://www.20min.ch/fr/103038178", "news_id": 416}, {"title": "Cette nouvelle tendance TikTok cartonne chez les femmes", "summary": "Sur TikTok et dans les magazines people, les tenues inspirées par les femmes de mafieux les plus célèbres de la pop culture font fureur.\n(Vidéo: TikTok/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103038323", "news_id": 417}, {"title": "Personne n'est dispo pour corriger leur examen: l'école l'annule", "summary": "L'établissement vaudois de formation des enseignants a décidé de ne pas compter un volet d'un examen. Les élèves ne comprennent pas ce choix de dernière minute.", "img_url": null, "link": "https://www.20min.ch/fr/103038031", "news_id": 418}, {"title": "La «lune de la mort» est finalement propice à la vie", "summary": "Mimas, satellite naturel de Saturne, possède sous sa surface glacée un océan. Cette lune «réunit toutes les conditions pour l’habitabilité», selon des experts. ", "img_url": null, "link": "https://www.20min.ch/fr/103038410", "news_id": 419}, {"title": "Le Nigeria en finale de la CAN après les tirs au but", "summary": "Les Nigérians ont éliminé l’Afrique du Sud après une fin de match rocambolesque.", "img_url": null, "link": "https://www.20min.ch/fr/921276429663", "news_id": 420}, {"title": "Aya Nakamura cambriolée, son mec conduit à l'hôpital", "summary": "Si la chanteuse n'était pas présente au moment des faits, son compagnon s'est retrouvé face aux malfrats. Il a été frappé de deux coups de crosse au visage. ", "img_url": null, "link": "https://www.20min.ch/fr/103038261", "news_id": 421}, {"title": "Les images impressionnantes d’un ancien hôtel ravagé par les flammes", "summary": "Un incendie majeur s’est déclaré à Wildhaus (SG). Le bâtiment en feu est l’ancien «hôtel Acker».\n(Vidéo: lecteur-reporter/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103038403", "news_id": 422}, {"title": "Lors de son procès, Dani Alves nie avoir commis un viol", "summary": "Accusé par une femme de l’avoir violée dans une discothèque, l’ex-footballeur brésilien a témoigné que la relation était consentie.", "img_url": null, "link": "https://www.20min.ch/fr/569658334763", "news_id": 423}, {"title": "Un petit jour et puis s'en va: Harry rentre sans avoir vu William", "summary": "Le duc de Sussex était en partance pour la Californie mercredi après-midi, 26 petites heures après son arrivée à Londres. Les espoirs de réconciliation avec sa famille semblent douchés. ", "img_url": null, "link": "https://www.20min.ch/fr/103038070", "news_id": 424}, {"title": "Les solutions du Canton face à la fermeture de la route", "summary": "Entre offres en transports publics étoffées et déviations routières, le Canton du Valais a présenté mercredi ses mesures pour pallier la fermeture de la route qui relie Riddes à La Tzoumaz.", "img_url": null, "link": "https://www.20min.ch/fr/103038250", "news_id": 425}, {"title": "Des orques coincées dans la glace s’accrochent à la vie", "summary": "Un groupe d’orques est coincé dans des glaces dérivantes, au large de la ville côtière japonaise de Rausu. Dans une vidéo diffusée par la télévision japonaise, on peut voir les mammifères marins qui «semblent en grande difficulté pour respirer» selon Seiichiro Tsuchiya, un chercheur expert en vie marine.", "img_url": null, "link": "https://www.20min.ch/fr/103038099", "news_id": 426}, {"title": "Mozilla aide à supprimer les données personnelles en ligne", "summary": "La fondation derrière le navigateur web Firefox propose Monitor Plus, un nouvel outil payant pour lutter contre l'exploitation des informations personnelles par les sites de courtiers de données.", "img_url": null, "link": "https://www.20min.ch/fr/103038111", "news_id": 427}, {"title": "Disparition d'un hélicoptère avec cinq militaires à bord", "summary": "Des opérations de recherche et de sauvetage sont en cours.", "img_url": null, "link": "https://www.20min.ch/fr/103038382", "news_id": 428}, {"title": "La passerelle du Mont-Blanc passe enfin la rampe", "summary": "D'un coût de 54 millions de francs, le projet de pont pour piétons a obtenu l'aval du Conseil municipal de la Ville de Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103038359", "news_id": 429}, {"title": "La grève des profs est suspendue", "summary": "Syndicats et professeurs ont décidé de répondre favorablement à la proposition de nouvelles discussions avec l'Etat, sur son projet d'augmenter les périodes d'enseignements au cycle d'orientation.", "img_url": null, "link": "https://www.20min.ch/fr/103038285", "news_id": 430}, {"title": "Une voiture folle s’encastre dans une station-service", "summary": "Une voiture incontrôlable s’est écrasée dans une station-service du Nouveau-Mexique. La vidéo de la scène a été tournée par la caméra embarquée d’une auto qui arrivait aux pompes à essence. Personne n’a été blessé. (Storyful/atk)", "img_url": null, "link": "https://www.20min.ch/fr/103038218", "news_id": 431}, {"title": "Un homme presque léché à mort par son chihuahua", "summary": "Un Espagnol aurait attrapé une bactérie rare à force de laisser son animal lui donner des coups de langue. Il a dû être hospitalisé pendant trois semaines. ", "img_url": null, "link": "https://www.20min.ch/fr/103037452", "news_id": 432}, {"title": "Marine Le Pen en tête des intentions de vote", "summary": "C'est la première fois que la cheffe de file de l’extrême droite française obtient un score aussi élevé dans un sondage.", "img_url": null, "link": "https://www.20min.ch/fr/103038333", "news_id": 433}, {"title": "Des poulets évadés mènent la vie dure aux policiers ", "summary": "Une centaine de poulets se sont échappés dans une rue de Chinatown, à Los Angeles. La grande évasion des gallinacés est due à un incident lors d’un transfert sur un camion. Plusieurs agents et des passants se sont réunis pour attraper les animaux. (X/atk)", "img_url": null, "link": "https://www.20min.ch/fr/103038077", "news_id": 434}, {"title": "«On est très différents, mais très complémentaires»", "summary": "Flavie et Jérémy forment le binôme suisse de la 18e saison de «Pékin Express». Les deux Valaisans sont convaincus que leurs différences sont un atout.", "img_url": null, "link": "https://www.20min.ch/fr/103032094", "news_id": 435}, {"title": "Pas de panique, les sirènes ont retenti... comme tous les ans", "summary": "Chaque année, le premier mercredi du mois de février à 13h30, les sirènes ont résonné à travers la Suisse. Il ne s'agit que de tester les alarmes.", "img_url": null, "link": "https://www.20min.ch/fr/103038169", "news_id": 436}, {"title": "Un pilote «avalé» par un tapis roulant dans un aéroport", "summary": "Un pilote de la compagnie «Delta» poursuit une société d’ascenseurs après que son pied a été «avalé» par un tapis roulant à l’aéroport international de Denver.\n(Vidéo: X/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103037860", "news_id": 437}, {"title": "Accusé d’espionnage, un pigeon est libéré après huit mois de détention", "summary": "Un pigeon soupçonné d’espionnage pour la Chine a été libéré après avoir passé huit mois en détention en Inde. Le «criminel» à plumes a été arrêté en mai dernier après que des policiers l’ont trouvé près d’un port avec «un message sur ses ailes écrit en caractères illisibles».", "img_url": null, "link": "https://www.20min.ch/fr/103038271", "news_id": 438}, {"title": "Un tweet prémonitoire annonçait le drame... en 2020", "summary": "Un utilisateur de Twitter, devenu X, avait tweeté de manière prémonitoire en janvier 2020 la manière dont allait mourir Sebastian Piñera, décédé mardi dans un accident d’hélicoptère. (X/AFP/cga)\n", "img_url": null, "link": "https://www.20min.ch/fr/103038130", "news_id": 439}, {"title": "Un an après ses premiers essais, cette petite Grisonne a fait de gros progrès", "summary": "Il y a un an, une Grisonne âgée de seulement 18 mois montait pour la première fois sur une planche. Elle a bien évolué depuis... (TikTok/dbr)", "img_url": null, "link": "https://www.20min.ch/fr/103036845", "news_id": 440}, {"title": "Un mariage aux relents nazis fait polémique", "summary": "L’union d’un membre de «la Comunità dei Dodici Raggi», un mouvement neo-nazi fait parler de lui en Italie. Samedi, des membres réunis pour un mariage à Varèse ont fait le salut nazi au marié. (X/atk)", "img_url": null, "link": "https://www.20min.ch/fr/103037557", "news_id": 441}, {"title": "La conseillère d'Etat Delphine Bachmann est enceinte", "summary": "La magistrate chargée de l'Economie et de l'Emploi devrait accoucher en juin. Sa suppléante officielle, Nathalie Fontanet assurera l'intérim en cas de nécessité. ", "img_url": null, "link": "https://www.20min.ch/fr/103038331", "news_id": 442}, {"title": "Jeunes évadés: une mesure immédiate et d’autres à venir", "summary": "Les autorités valaisannes n’ont pas tardé à réagir, après l’évasion d’une dizaine de détenus du centre fermé de Pramont.", "img_url": null, "link": "https://www.20min.ch/fr/103038301", "news_id": 443}, {"title": "Trop petit, l'Hôpital des enfants veut grandir", "summary": "L'Etat a déposé une demande de crédit d'étude pour ériger un nouveau bâtiment dévolu aux jeunes patients des HUG. Les infrastructures qui leur sont réservées sont appelées à beaucoup évoluer, ces prochaines années.", "img_url": null, "link": "https://www.20min.ch/fr/103038237", "news_id": 444}, {"title": "Fuite de gaz à l'EPFL: une centaine de personnes évacuées", "summary": "Une alarme a retenti mercredi matin, vers 10h, sur le campus l'EPFL. Des travaux seraient à l'origine de la propagation de monoxyde de carbone. Personne n'a été blessé.", "img_url": null, "link": "https://www.20min.ch/fr/103038230", "news_id": 445}, {"title": "Les autres partis boudent l'idée du contrôle aux frontières", "summary": "Le projet de l'UDC propose de réguler les passages aux frontières. Les vérifications systématiques semblent contreproductives pour certains politiciens. ", "img_url": null, "link": "https://www.20min.ch/fr/103037319", "news_id": 446}, {"title": "Les «AG Night» cartonnent auprès des jeunes", "summary": "Un pass de voyage, sorti en mai dernier, permet aux jeunes de se déplacer la nuit pour 99 francs. Une bonne affaire qui manque encore de flexibilité. ", "img_url": null, "link": "https://www.20min.ch/fr/103038101", "news_id": 447}, {"title": "Écarter Viola Amherd de l'armée? La question divise à Berne", "summary": "L'écologiste Balthasar Glättli et l'UDC Benjamin Giezendanner voudraient faire le grand ménage à la tête du département de la Défense. D'autres élus appellent à la retenue.", "img_url": null, "link": "https://www.20min.ch/fr/103038090", "news_id": 448}, {"title": "Après Solar Impulse, Bertrand Piccard lance Climate Impulse", "summary": "Un tour du monde sans escale en huit jours dans un avion avec l’hydrogène vert pour carburant: le scientifique lance un nouveau projet pour promouvoir les technologies zéro émission.", "img_url": null, "link": "https://www.20min.ch/fr/103037964", "news_id": 449}, {"title": "La présence de La France insoumise est «une insulte aux Juifs»", "summary": "La participation d'élus LFI à l'hommage aux victimes françaises des attaques du Hamas du 7 octobre, fait bondir des responsables de la communauté juive. ", "img_url": null, "link": "https://www.20min.ch/fr/103038051", "news_id": 450}, {"title": "Le Hamas a donné sa réponse sur un projet d'accord", "summary": "Le Qatar a annoncé mardi avoir reçu une réponse «positive» du Hamas palestinien sur un projet d’accord concernant notamment la libération des otages détenus dans la bande de Gaza.", "img_url": null, "link": "https://www.20min.ch/fr/103037774", "news_id": 451}, {"title": "À Gaza, l'étrange disparition de la petite Hind, 6 ans", "summary": "Le destin de Hind Rajab, âgée 6 ans et disparue il y a une semaine, obsède son grand-père. L'ambulance qui devait la secourir a également disparu.", "img_url": null, "link": "https://www.20min.ch/fr/103037320", "news_id": 452}, {"title": "Paralysé, le Congrès est incapable d’aider l’Ukraine ou Israël", "summary": "Les Etats-Unis n'arrivent pas à approuver des fonds pour ces deux pays, ni à réformer leur système migratoire.", "img_url": null, "link": "https://www.20min.ch/fr/103038356", "news_id": 453}, {"title": "Le dinar serbe «pas interdit», assure le Premier ministre", "summary": "Une déclaration qui survient alors que la Serbie a accusé Pristina d’avoir bloqué un véhicule rempli de dinars à la frontière.", "img_url": null, "link": "https://www.20min.ch/fr/103038321", "news_id": 454}, {"title": "La Norvège verse 24 millions d’euros à l’Unrwa", "summary": "La branche armée du Hamas a lancé une offensive surprise contre Israël samedi 7 octobre 2023, suivie de représailles de Tsahal dans la bande de Gaza. Des milliers de personnes ont déjà perdu la vie. Suivez les événements en direct. ", "img_url": null, "link": "https://www.20min.ch/fr/103021430", "news_id": 455}, {"title": "«Notre monde entre dans une ère de chaos»", "summary": "Le secrétaire général de l’ONU Antonio Guterres a déploré jeudi les divisions sans précédent du Conseil de sécurité.", "img_url": null, "link": "https://www.20min.ch/fr/103038314", "news_id": 456}, {"title": "Kiev presse l’UE d’«augmenter» ses livraisons d’obus", "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.", "img_url": null, "link": "https://www.20min.ch/fr/405723338808", "news_id": 457}, {"title": "Une assurance suisse offre ses services dans «GTA V»", "summary": "En ouvrant une succursale virtuelle dans le jeu vidéo à succès de Rockstar Games, avec la plateforme SwissHub, Baloise revendique être la première marque suisse à y apparaître.", "img_url": null, "link": "https://www.20min.ch/fr/103037299", "news_id": 458}, {"title": "Worldine envisage de supprimer plus de 1400 postes", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/103021435", "news_id": 459}, {"title": "Des boulons censés bloquer la porte étaient manquants", "summary": "Selon un rapport d’enquête préliminaire publié mardi, des boulons censés bloquer la porte du Boeing 737 MAX 9 d'Alaska Airlines qui s’est détachée en plein vol début janvier étaient manquants.", "img_url": null, "link": "https://www.20min.ch/fr/103037843", "news_id": 460}, {"title": "Les entreprises veulent un système de notes qui aide à recruter", "summary": "Economiesuisse plaide pour une uniformisation des échelles de notation dans tout le pays. C'est l'inverse qu'il faudrait faire, disent les enseignants.", "img_url": null, "link": "https://www.20min.ch/fr/103037598", "news_id": 461}, {"title": "La Suisse échoue d’un rien au pied du podium", "summary": "Les Suisses ont pris la 4e place du relais mixte aux Mondiaux en République tchèque. Il a manqué un peu plus d’une seconde pour décrocher une médaille.", "img_url": null, "link": "https://www.20min.ch/fr/964150293253", "news_id": 462}, {"title": "Le Qatar qualifié pour la finale de la Coupe d’Asie des nations", "summary": "Le pays hôte et tenant du titre a éliminé l’Iran (3-2) en demi-finale, au terme d’une rencontre à rebondissements, mercredi à Doha. Il affrontera la Jordanie en finale.", "img_url": null, "link": "https://www.20min.ch/fr/446552492055", "news_id": 463}, {"title": "Ronaldinho, Henry et Totti réunis pour un Mondial des légendes?", "summary": "Une compétition internationale entre les huit pays vainqueurs de la Coupe du monde et réunissant des joueurs de plus de 35 ans devrait avoir lieu cet été.", "img_url": null, "link": "https://www.20min.ch/fr/103038148", "news_id": 464}, {"title": "Un an de prison pour des matches de Premier League en streaming", "summary": "Un Britannique de 42 ans a été condamné à douze mois de prison par un tribunal de Birmingham pour s’être enrichi grâce à un système pirate de diffusion des matches de football du championnat anglais.", "img_url": null, "link": "https://www.20min.ch/fr/401843644481", "news_id": 465}, {"title": "Une start-up suisse veut produire de l’électricité dans l’espace situé entre les rails", "summary": "Sun-Ways a lancé un projet pilote visant à produire de l’électricité grâce à des panneaux solaires qui seraient installés sur les voies ferrées. L’énergie produite devrait être injectée dans le réseau public.", "img_url": null, "link": "https://www.20min.ch/fr/103023399", "news_id": 466}, {"title": "Au sein de cette association, 30'000 vêtements sont échangés chaque année", "summary": "L’industrie textile émet plus de CO2 que les transports aériens et maritimes réunis. Walk-in Closet Suisse s’engage depuis plus de 12 ans pour un monde de la mode plus juste et durable – grâce à quelque 400 bénévoles engagés et des offres variées allant de l’échange de vêtements à la boutique en ligne.", "img_url": null, "link": "https://www.20min.ch/fr/103033098", "news_id": 467}, {"title": "Comment éviter le fast furniture", "summary": "Des meubles à la mode peu coûteux. Le concept est séduisant, mais, comme pour la fast fashion, tant critiquée, c’est souvent l’environnement qui, au final, paie le prix fort.", "img_url": null, "link": "https://www.20min.ch/fr/103027276", "news_id": 468}, {"title": "Miss Japon rend sa couronne pour une histoire d'adultère", "summary": "Karolina Shiino, dont l'élection avait fait polémique, renonce à son titre après la révélation de sa liaison avec un médecin et influenceur marié. ", "img_url": null, "link": "https://www.20min.ch/fr/103037578", "news_id": 469}, {"title": "Une panne de congélateur détruit des décennies d'échantillons", "summary": "À la suite d'un dysfonctionnement d'un congélateur d'une université de médecine, des échantillons de recherche collectés depuis des décennies ont été détruits. Cette perte se chiffre en millions.", "img_url": null, "link": "https://www.20min.ch/fr/103037075", "news_id": 470}, {"title": "Elle réalise 11 ans après que l'inconnu derrière elle est son mari", "summary": "Une trentenaire a reconnu son époux sur une photo prise en 2012, soit deux ans avant leur rencontre et onze ans avant leur mariage. ", "img_url": null, "link": "https://www.20min.ch/fr/103036764", "news_id": 471}, {"title": "Une bête paille prouverait qu'elle est une héritière Lamborghini", "summary": "Une esthéticienne affirme depuis des années qu'elle est la petite-fille du fondateur de la célèbre marque automobile. Accusée de diffamation, elle a engagé des détectives privés.", "img_url": null, "link": "https://www.20min.ch/fr/103034531", "news_id": 472}, {"title": "La série «The Crown» fait un carton aux enchères", "summary": "Des dizaines de costumes, accessoires et éléments de décors ayant servi sur le tournage de la série ont été vendus, ce mercredi, par la maison Bonhams.", "img_url": null, "link": "https://www.20min.ch/fr/103038318", "news_id": 473}, {"title": "Judith Godrèche poursuit Benoît Jacquot pour viols sur mineure", "summary": "L'actrice française a déposé plainte, mardi à Paris, contre le réalisateur avec qui elle eu une relation alors qu'elle était adolescente. Une enquête a été ouverte.", "img_url": null, "link": "https://www.20min.ch/fr/103038047", "news_id": 474}, {"title": "Une ex-actrice de «Star Wars» porte plainte contre Disney", "summary": "Soutenue par Elon Musk, Gina Carano, vue dans «The Mandalorian», poursuit l'entreprise de divertissement pour licenciement abusif.", "img_url": null, "link": "https://www.20min.ch/fr/103037997", "news_id": 475}, {"title": "Justin Bieber, nouvelle star d’un site spécialisé", "summary": "Grâce à sa participation à l’échauffement du All-Star Game de NHL, le chanteur canadien de 29 ans possède désormais son profil sur la base de données Eliteprospect.", "img_url": null, "link": "https://www.20min.ch/fr/564945679451", "news_id": 476}, {"title": "Adele prolonge sa résidence à Munich", "summary": "À l'origine, la chanteuse britannique devrait se produire quatre soirs dans la capitale bavaroise, en août. Elle a ajouté six concerts supplémentaires.", "img_url": null, "link": "https://www.20min.ch/fr/103037566", "news_id": 477}, {"title": "Le Heat, le club qui veut faire évoluer l'électro en Valais", "summary": "En ouvrant leur club à Sion, Yvon Grosset et Jean Sauthier ont voulu partager leur passion et faire apprécier la musique électro.", "img_url": null, "link": "https://www.20min.ch/fr/103035785", "news_id": 478}, {"title": "Taylor Swift entre dans l’histoire des Grammy Awards", "summary": "La chanteuse américaine Taylor Swift a remporté dimanche pour la quatrième fois le prix de l’album de l’année aux Grammy Awards. Un record.", "img_url": null, "link": "https://www.20min.ch/fr/747840283127", "news_id": 479}, {"title": "Condamné pour meurtre, MHD a été remis en liberté", "summary": "Condamné en septembre 2023 à 12 ans de prison pour meurtre, le rappeur avait fait appel. Sa demande de mise en liberté a été validée. ", "img_url": null, "link": "https://www.20min.ch/fr/103035013", "news_id": 480}, {"title": "Bluesky, l'alternative au réseau X, est désormais ouvert à tous", "summary": "Créée par le fondateur de Twitter, Jack Dorsey, la plateforme de microblogging décentralisée n'est désormais plus accessible uniquement par invitation.", "img_url": null, "link": "https://www.20min.ch/fr/103038021", "news_id": 481}, {"title": "YouTube change d'avis concernant le casque Vision Pro", "summary": "La plateforme vidéo de Google a confirmé préparer une application adaptée au nouveau dispositif de réalité virtuelle et augmentée de la firme de Cupertino.", "img_url": null, "link": "https://www.20min.ch/fr/103037413", "news_id": 482}, {"title": "«L'IA va favoriser la créativité humaine», dit le boss de YouTube", "summary": "Neal Mohan, patron de la plateforme vidéo de Google, courtise toujours plus les créateurs de contenus actifs sur YouTube.", "img_url": null, "link": "https://www.20min.ch/fr/103037612", "news_id": 483}, {"title": "Meta va identifier toute image générée par l’IA", "summary": "Le géant américain va appliquer sur ses réseaux sociaux, «dans les prochains mois», une mesure déjà en œuvre avec son propre outil de génération d’images, Meta AI.", "img_url": null, "link": "https://www.20min.ch/fr/103037594", "news_id": 484}, {"title": "Le «Pokémon avec des armes» fait aussi un carton sur Xbox", "summary": "Le jeu de survie et de combat sorti il y a deux semaines revendique désormais plus de 19 millions de joueurs au total, dont 7 millions sur les plateformes de jeux de Microsoft, qui va apporter son soutien.", "img_url": null, "link": "https://www.20min.ch/fr/103033917", "news_id": 485}, {"title": "Une bande d’idiots qui se hisse au sommet", "summary": "Calibré pour des parties effrénées à plusieurs, «Suicide Squad» fait honneur aux vilains de l’univers DC Comics.", "img_url": null, "link": "https://www.20min.ch/fr/103033056", "news_id": 486}, {"title": "Toronto Ultra «emmerde les play-off» et revient en force", "summary": "La team de Scrap s’est adjugé le premier Major de la saison en Call of Duty League, sept mois après sa finale traumatisante.", "img_url": null, "link": "https://www.20min.ch/fr/103031697", "news_id": 487}, {"title": "Une pépite à partager sans retenue avec plein d’amis", "summary": "Première bonne surprise de 2024,«Enshrouded» allie survie, construction et exploration.", "img_url": null, "link": "https://www.20min.ch/fr/103031037", "news_id": 488}, {"title": "Mort d’un technicien sur le tournage d’une série Marvel", "summary": "Un technicien est mort sur le tournage de la série «Wonder Man», de Marvel, en chutant des poutres métalliques qui surplombent les studios.", "img_url": null, "link": "https://www.20min.ch/fr/293447345664", "news_id": 489}, {"title": "«Ma plus belle récompense, c'est de faire rire les enfants»", "summary": "À l'affiche de la comédie «Opération Portugal 2: La vie de château», D'Jal ne se lasse pas de son rôle de Portugais gaffeur.", "img_url": null, "link": "https://www.20min.ch/fr/103032238", "news_id": 490}, {"title": "«Prof au cinéma, oui… pour de vrai, non merci!»", "summary": "À l'affiche du film «La salle des profs», nominé aux Oscars, l'actrice allemande Leonie Benesch ne s'attendait pas à vivre une telle aventure.", "img_url": null, "link": "https://www.20min.ch/fr/103035795", "news_id": 491}, {"title": "«Argylle» règne sur le box-office nord-américain", "summary": "La comédie d'espionnage qui réunit Dua Lipa, Bryce Dallas Howard et Henry Cavill fait une très bonne entrée en matière, quelques jours à peine après sa sortie aux Etats-Unis. ", "img_url": null, "link": "https://www.20min.ch/fr/103036518", "news_id": 492}, {"title": "Les enfants uniques sont plus créatifs et autonomes", "summary": "On les dit égoïstes et asociaux, des préjugés auxquels les enfants uniques sont souvent confrontés. La recherche prouve qu'il n'y a pas de grandes différences avec ceux issus d'une fratrie.", "img_url": null, "link": "https://www.20min.ch/fr/103034832", "news_id": 493}, {"title": "Cinq bonnes raisons de renoncer au café", "summary": "Pas facile de se passer du breuvage stimulant. Pourtant, votre organisme vous en serait reconnaissant. Voici cinq bénéfices que vous procurerait un arrêt complet.", "img_url": null, "link": "https://www.20min.ch/fr/103033875", "news_id": 494}, {"title": "Remèdes de grand-mère  contre la mauvaise haleine", "summary": "La mauvaise haleine est désagréable pour les personnes concernées... et leur entourage. Certains aliments, une bouche sèche ou une hygiène dentaire douteuse en sont généralement responsables.", "img_url": null, "link": "https://www.20min.ch/fr/103032274", "news_id": 495}, {"title": "Inutile de vous tuer au sport", "summary": "Plus ne signifie pas toujours mieux. Cela vaut également pour le sport. Différentes études montrent que de brèves séances d'entraînement suffisent pour obtenir un effet positif.", "img_url": null, "link": "https://www.20min.ch/fr/103031932", "news_id": 496}, {"title": "L'homme «baby girl»  bouleverse la mode masculine", "summary": "Le terme baby girl fait référence à un homme adulte ayant une certaine attitude et un certain style vestimentaire. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103036769", "news_id": 497}, {"title": "Une marque suisse perce dans les tendances actuelles", "summary": "«Lyst», le moteur de recherche consacré à la mode, révèle les vêtements et marques qui cartonnent. Parmi elles, se trouve désormais une marque suisse.", "img_url": null, "link": "https://www.20min.ch/fr/103034655", "news_id": 498}, {"title": "TikTok bannit l'apologie des «legging legs»", "summary": "La plateforme a interdit cette tendance jugée dangereuse. Les vidéos sur le sujet sont désormais remplacées par un message d'avertissement.", "img_url": null, "link": "https://www.20min.ch/fr/103034059", "news_id": 499}, {"title": "Après le «thigh gap», le danger des «legging legs»", "summary": "Des jambes fines avec des cuisses laissant apparaître un écart: voilà à quoi ressemblent les «legging legs», selon certains utilisateurs de TikTok. Attention à ce nouveau phénomène nuisible.", "img_url": null, "link": "https://www.20min.ch/fr/103032194", "news_id": 500}, {"title": "Quelle est la durée optimale des vacances?", "summary": "Vous êtes en train de planifier vos congés pour cette année? Une étude a été menée sur leur durée idéale pour se ressourcer au maximum.", "img_url": null, "link": "https://www.20min.ch/fr/103033760", "news_id": 501}, {"title": "Pourquoi faut-il présenter sa carte d'embarquement dans les boutiques duty free?", "summary": "Ce sésame est indispensable pour passer le contrôle de sécurité d'un aéroport et monter dans l'avion. Et il l'est aussi à la caisse des boutiques hors taxes. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103032056", "news_id": 502}, {"title": "Venise prend des mesures contre les chauffards sur l'eau", "summary": "La ville lagunaire très appréciée par les touristes envisage d'introduire des radars pour les bateaux. L'objectif est d'augmenter la sécurité et de limiter l'érosion.", "img_url": null, "link": "https://www.20min.ch/fr/103028884", "news_id": 503}, {"title": "Comment agir avec un voisin ivre ou sans gêne en avion", "summary": "Votre êtes en avion et votre voisin a un comportement qui vous agace ou vous met mal à l'aise? Les conseils et explications d'une compagnie aérienne suisse et d'une experte en savoir-vivre.", "img_url": null, "link": "https://www.20min.ch/fr/103027602", "news_id": 504}, {"title": "Les mycoses des ongles, c'est pas le pied!", "summary": "Des pieds qui macèrent tout l'hiver dans de grosses chaussures favorise les mycoses des ongles. Une podologue nous informe sur les erreurs à éviter.", "img_url": null, "link": "https://www.20min.ch/fr/103034537", "news_id": 505}, {"title": "Pour éviter d'avoir la marque de l'oreiller sur la joue", "summary": "Si vous vous réveillez le matin avec la marque de l'oreiller imprimée sur votre visage, attention! Vous risquez d'avoir des rides prématurées. Nous avons les solutions.", "img_url": null, "link": "https://www.20min.ch/fr/103033013", "news_id": 506}, {"title": "Jour, nuit, contour des yeux: ces crèmes sont-elles vraiment nécessaires?", "summary": "A-t-on vraiment besoin de soins différents selon la période de la journée et les parties du visage, ou n'est-ce que du marketing? Une dermatologue nous éclaire.", "img_url": null, "link": "https://www.20min.ch/fr/103031237", "news_id": 507}, {"title": "Le vernis à ongles rouge est-il vraiment plus sexy?", "summary": "Selon les défenseurs de la Red Nail Theory (théorie des ongles rouges), porter du vernis rouge permet de multiplier les compliments et les conquêtes amoureuses. Nous avons demandé l'avis d'un expert.", "img_url": null, "link": "https://www.20min.ch/fr/103028207", "news_id": 508}, {"title": "Ce rocher vaut 25 millions de dollars", "summary": "Red Rock Island vaut une fortune. Pourtant, cette petite île déserte de la Baie de San Francisco ne possède pas de  raccordement à l'eau potable ni au réseau Internet.", "img_url": null, "link": "https://www.20min.ch/fr/103034752", "news_id": 509}, {"title": "Pour un chien, un compliment vaut mieux qu'une friandise", "summary": "Éduquer correctement un chien n'est pas si simple. Nous avons demandé à une éducatrice canine quels sont les points les plus importants auxquels il faut veiller.", "img_url": null, "link": "https://www.20min.ch/fr/103031392", "news_id": 510}, {"title": "Femme de ménage et millionnaire à 30 ans", "summary": "Suivie par dix millions de followers, la Finlandaise Auri Kananen publie des vidéos où elle nettoie, gratuitement, les appartements les plus sales de la planète. Et cela lui rapporte!", "img_url": null, "link": "https://www.20min.ch/fr/103028055", "news_id": 511}, {"title": "Ces maisons sont données (ou presque)", "summary": "Pour attirer de nouveaux habitants, un village croate vend des maisons pour quelques centimes. Certaines conditions sont toutefois à remplir pour y avoir droit.", "img_url": null, "link": "https://www.20min.ch/fr/103027914", "news_id": 512}, {"title": "Nouveau en Suisse romande: une boîte à pizza réutilisable", "summary": "Des pizzerias proposent un conditionnement à la place du carton. La société Recircle, qui lance cette opération, estime qu’en Suisse 40 millions de boîtes finissent à la poubelle, chaque année.", "img_url": null, "link": "https://www.20min.ch/fr/205895791234", "news_id": 513}, {"title": "Ces aliments sont les plus nocifs pour l’environnement", "summary": "Impossible de faire l’impasse sur l’alimentation quand on se soucie du climat. Voici une liste d’aliments particulièrement nuisibles pour l’environnement et quelques alternatives.", "img_url": null, "link": "https://www.20min.ch/fr/376535025195", "news_id": 514}, {"title": "Durabilité: quel emballage choisir?", "summary": "Voici une comparaison des emballages alimentaires présents dans les rayons afin de déterminer quels produits sont les moins nuisibles à l’environnement.", "img_url": null, "link": "https://www.20min.ch/fr/121006142906", "news_id": 515}, {"title": "Le lait, un textile qui ressemble à la soie", "summary": "Du lait pour créer du tissu? Des marques conçoivent des vêtements avec cette nouvelle matière naturelle.", "img_url": null, "link": "https://www.20min.ch/fr/531607415367", "news_id": 516}, {"title": "Cette méthode vous fera faire des économies alimentaires", "summary": "Un blogueur alimentaire, dont les vidéos sont devenues virales, a inventé la «méthode 6 à 1». Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103034120", "news_id": 517}, {"title": "Ce fruit est le plus sain du monde, mais fait grimacer", "summary": "Une scientifique a établi le classement des aliments les plus sains du monde. Et surprise: le fruit le plus sain se trouve étonnamment loin derrière dans le classement.", "img_url": null, "link": "https://www.20min.ch/fr/103032814", "news_id": 518}, {"title": "L'intolérance au lactose: une question d'âge", "summary": "Boire un grand verre de lait est devenu pour vous inconcevable? Avec l'âge, il est possible de développer une intolérance au lactose. Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103028723", "news_id": 519}, {"title": "Les appareils ménagers les plus dangereux de la maison", "summary": "Que ferait-on sans les appareils ménagers? Ils sont à la fois nos plus grands alliés, mais peuvent également devenir nos plus grands ennemis lorsqu'ils sont responsables d'accidents domestiques.", "img_url": null, "link": "https://www.20min.ch/fr/103027447", "news_id": 520}, {"title": "70'000 francs de taxe pour pouvoir acheter une Porsche", "summary": "Il y a quelques jours, Porsche célébrait dans l'état insulaire la première mondiale du SUV Macan 100% électrique... alors que les voitures y sont à peine abordables en raison des taxes extrêmes.", "img_url": null, "link": "https://www.20min.ch/fr/103036928", "news_id": 521}, {"title": "Ai-je le droit d'accélérer pour ne pas me faire dépasser?", "summary": "Les manœuvres de dépassement ont tendance à être dangereuses. Mais peut-on, pour autant, accélérer lorsqu'on est dépassé, afin d'empêcher la manœuvre?", "img_url": null, "link": "https://www.20min.ch/fr/103032975", "news_id": 522}, {"title": "Les voitures qui ont fait le plus gros flop en 2023", "summary": "Le Top 10 des voitures les mieux vendues en Suisse fait toujours l'objet d'une communication. Mais qu'en est-il des échecs? Voici les six plus grands ratés de 2023.", "img_url": null, "link": "https://www.20min.ch/fr/103028510", "news_id": 523}, {"title": "Faut-il retirer les anciennes vignettes autoroutières du pare-brise?", "summary": "Le 1er février, il faudra être muni de la vignette 2024 pour circuler sur les autoroutes suisses. Mais a-t-on le droit de laisser l'ancienne vignette autocollante sur le pare-brise ou faut-il impérativement la retirer?", "img_url": null, "link": "https://www.20min.ch/fr/103027405", "news_id": 524}, {"title": "Gagne tes billets pour le concert de Meryl", "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Meryl qui aura lieu le 29 février 2024 aux Docks à Lausanne.", "img_url": null, "link": "https://www.20min.ch/fr/103036751", "news_id": 525}, {"title": "Gagne tes billets pour le concert de Ninho", "summary": "Tente ta chance et gagne peut-être tes billets pour le concert de Ninho qui aura lieu le 24 février à la Vaudoise Aréna de Lausanne.", "img_url": null, "link": "https://www.20min.ch/fr/103031487", "news_id": 526}, {"title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !", "summary": "Shop", "img_url": null, "link": "https://www.20min.ch/fr/989597634828", "news_id": 527}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/844811530748", "news_id": 528}, {"title": "Billets exclusifs pour Jonas Brothers", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/776800463199", "news_id": 529}, {"title": "L’AFP lancée sur Whatsapp Channels", "summary": "Les comptes en anglais et en français de l’AFP sur Whatsapp Channels sont désormais tous les deux pleinement opérationnels et certifiés. Les chaînes sont nommées “AFP News” en anglais et “Agence France-Presse” en français et sont actuellement gérées par les équipes réseaux sociaux à Paris et à Londres.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754168", "news_id": 530}, {"title": "« Sur le fil » : les épisodes de la semaine (29 janvier - 02 février 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754162", "news_id": 531}, {"title": "Bourse AFP Jeunes professionnels 2024 : inscrivez-vous avant le 20 février 2024, minuit !", "summary": " \nLes épreuves écrites de la Bourse AFP pour les jeunes professionnels se dérouleront à distance le vendredi 15 mars 2024.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754157", "news_id": 532}, {"title": "« Sur le fil » : les épisodes de la semaine (15 - 19 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754156", "news_id": 533}, {"title": "Les journalistes de l'AFP solidaires de leurs collègues de Gaza", "summary": "Les journalistes de l’AFP ont manifesté mercredi leur solidarité avec leurs collègues de Gaza, pour demander aux autorités israéliennes d’assurer leur sécurité, et de les autoriser à quitter le territoire pour se mettre à l’abri.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754151", "news_id": 534}, {"title": "« Sur le fil » : les épisodes de la semaine (8 - 12 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754148", "news_id": 535}, {"title": "« Sur le fil » : les épisodes de la semaine (1 - 5 janvier 2024)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754142", "news_id": 536}, {"title": "« Sur le fil » : les épisodes de la semaine (11 - 15 décembre 2023)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754130", "news_id": 537}, {"title": "« Sur le fil » : les épisodes de la semaine (4 - 8 décembre 2023)", "summary": "Lancé fin mars 2021, le podcast Sur le fil est un podcast natif quotidien puisant ses infos à la source grâce à son réseau unique de 1 700 journalistes dans 151 pays. Il revient sur les sujets de société et d'actualité nationale et internationale.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754123", "news_id": 538}, {"title": "Journalistes tué et blessés au Liban : pourquoi l'enquête de l'AFP désigne l'armée israélienne", "summary": "Après le bombardement du 13 octobre, qui a tué un journaliste de Reuters et blessé six reporters dont deux de l’Agence France-Presse dans le sud du Liban, une enquête menée par l’AFP désigne un obus de char que l’armée israélienne est seule à posséder dans cette région frontalière sous haute tension.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754103", "news_id": 539}]