[{"title": "« On avait l’impression de vivre ensemble » : « métros » et « zoreilles » disent leur effroi devant l’explosion des violences en Nouvelle-Calédonie", "summary": "Psychologue, enseignante, directeur artistique ou soignante, ils résident depuis plusieurs décennies sur l’archipel. Encore sous le choc, ils racontent le basculement de leur « pays » dans la violence et le chaos, qu’ils attribuent à l’incompétence des politiques de tout bord. Et leur tiraillement entre rester et partir.", "img_url": "https://img.lemde.fr/2024/05/20/840/0/5732/2866/644/322/60/0/567bba6_1716214465562-600684.jpg", "link": "https://www.lemonde.fr/politique/article/2024/05/20/on-avait-l-impression-de-vivre-ensemble-metros-et-zoreilles-racontent-leur-effroi-devant-l-explosion-des-violences-en-nouvelle-caledonie_6234463_823448.html", "news_id": 0}, {"title": "Benyamin Nétanyahou visé par une demande de mandat d’arrêt du procureur de la CPI pour crimes de guerre et crimes contre l’humanité", "summary": "Le premier ministre et le ministre de la défense d’Israël, Yoav Gallant, sont dans le viseur de la CPI, de même que trois leaders du Hamas, a annoncé Karim Khan, son procureur général.", "img_url": "https://img.lemde.fr/2024/05/20/388/0/4656/2328/644/322/60/0/39597f5_1716209632706-379274.jpg", "link": "https://www.lemonde.fr/international/article/2024/05/20/joe-biden-juge-scandaleux-le-mandat-d-arret-requis-contre-benyamin-netanyahou-par-le-procureur-de-la-cour-penale-internationale_6234429_3211.html", "news_id": 1}, {"title": "Ebrahim Raïssi, un président iranien docile, fidèle au Guide suprême", "summary": "Le religieux ultraconservateur de 63 ans, décédé le 19 mai lors d’un accident d’hélicoptère, avait été élu en 2021 à la présidence de la République islamique après un échec en 2017. Son ascension éclair a été marquée par la mise en œuvre de la politique répressive du régime.", "img_url": "https://img.lemde.fr/2024/05/20/1592/0/1911/955/644/322/60/0/09780ed_1716218883316-000-34t36gb.jpg", "link": "https://www.lemonde.fr/international/article/2024/05/20/ebrahim-raissi-un-president-iranien-docile-fidele-au-guide-supreme_6234456_3210.html", "news_id": 2}, {"title": "Au Royaume-Uni, les victimes du sang contaminé enfin reconnues, quarante ans après les premières alertes", "summary": "Le premier ministre britannique, Rishi Sunak, a présenté des excuses officielles de la part du gouvernement aux victimes du sang contaminé, lors d’une journée historique durant laquelle a été remis le rapport de l’enquête publique lancée en 2017.", "img_url": "https://img.lemde.fr/2024/05/20/529/0/7641/3820/644/322/60/0/316bff6_1716215078049-414523.jpg", "link": "https://www.lemonde.fr/international/article/2024/05/20/au-royaume-uni-les-victimes-du-sang-contamine-enfin-reconnues-quarante-ans-apres-les-premieres-alertes_6234469_3210.html", "news_id": 3}, {"title": "Au Niger, la junte au pouvoir donne quatre mois aux Etats-Unis pour quitter le pays", "summary": "Le millier de soldats américains déployés dans le cadre de la lutte antidjihadiste ont jusqu’au 15 septembre pour quitter leur base d’Agadez, selon les termes d’un accord scellé « en toute transparence et un parfait respect mutuel entre les deux parties ».", "img_url": "https://img.lemde.fr/2024/05/20/464/0/5568/2784/644/322/60/0/5d4cfd4_1716222868846-000-34pd4pb.jpg", "link": "https://www.lemonde.fr/afrique/article/2024/05/20/au-niger-la-junte-au-pouvoir-donne-quatre-mois-aux-etats-unis-pour-quitter-le-pays_6234467_3212.html", "news_id": 4}, {"title": "Porto Alegre, submergée par des inondations massives, mesure son manque de préparation : « Tout est à reconstruire »", "summary": "Trois semaines après avoir été frappé par une des pires catastrophes climatiques de son histoire, qui a fait au moins 157 morts, 88 disparus et entraîné l’évacuation de 540 000 personnes, l’Etat brésilien du Rio Grande do Sul est toujours en partie sous l’eau.", "img_url": "https://img.lemde.fr/2024/05/20/456/0/5472/2736/644/322/60/0/053c83e_1716214782797-596644.jpg", "link": "https://www.lemonde.fr/planete/article/2024/05/20/porto-alegre-submergee-par-des-inondations-massives-prend-la-mesure-de-son-manque-de-preparation-tout-est-a-reconstruire_6234462_3244.html", "news_id": 5}, {"title": "Jean-Claude Gaudin, figure de la droite et ancien maire de Marseille, est mort", "summary": "Elu sans discontinuer de 1995 à 2020 à la tête de la cité phocéenne, l’ancien député et sénateur des Bouches-du-Rhône, mort le 20 mai à l’âge de 84 ans, aura marqué de sa personnalité la droite provençale pendant plus d’un demi-siècle. Le dramatique effondrement de deux immeubles de la rue d’Aubagne, en 2018, aura contribué au rejet de son camp et au basculement à gauche de la municipalité.", "img_url": "https://img.lemde.fr/2024/05/20/502/0/5976/2988/644/322/60/0/aaa54f5_1716208694346-l1003549.jpg", "link": "https://www.lemonde.fr/disparitions/article/2024/05/20/jean-claude-gaudin-figure-de-la-droite-et-ancien-maire-de-marseille-est-mort_6234397_3382.html", "news_id": 6}, {"title": "En direct, guerre en Ukraine : le point sur la situation en fin de journée", "summary": "La Russie tentera « de progresser encore dans les semaines à venir », a assuré le secrétaire à la défense américain. Volodymyr Zelensky estime que l’aide occidentale à l’Ukraine est trop lente.", "img_url": "https://img.lemde.fr/2024/05/20/496/0/5952/2976/644/322/60/0/807d9bd_837e7e97db34423ba7784334f7c9778e-0-119dc18e9a4b4bc8ada4c16a0533b9e2.jpg", "link": "https://www.lemonde.fr/international/live/2024/05/20/en-direct-guerre-en-ukraine-le-point-sur-la-situation-en-fin-de-journee_6234149_3210.html", "news_id": 7}, {"title": "En Afrique du Sud, Jacob Zuma est écarté de la course électorale mais ne renonce pas pour autant", "summary": "Tête de liste du parti dissident de l’uMkhonto We Sizwe, l’ex-président fait campagne pour les élections générales du 29 mai malgré sa disqualification pour une condamnation à quinze mois de prison.", "img_url": "https://img.lemde.fr/2024/05/20/375/0/4500/2250/644/322/60/0/c0a5163_1716200129618-000-34tc43t.jpg", "link": "https://www.lemonde.fr/afrique/article/2024/05/20/en-afrique-du-sud-jacob-zuma-est-ecarte-de-la-course-electorale-mais-ne-renonce-pas-pour-autant_6234415_3212.html", "news_id": 8}, {"title": "Qui sont les candidats aux élections européennes de 2024 ?", "summary": "Le 9 juin 2024, les électeurs français désigneront les eurodéputés au Parlement européen. Retrouvez les 37 listes officiellement déclarées.", "img_url": "https://img.lemde.fr/2024/05/10/159/0/1924/962/644/322/60/0/6bf2084_1715331394825-2024.jpg", "link": "https://www.lemonde.fr/les-decodeurs/article/2024/05/20/qui-sont-les-candidats-aux-elections-europeennes-de-2024_6190102_4355771.html", "news_id": 9}, {"title": "Julian Assange aura droit à une audience en appel contre son extradition vers les Etats-Unis", "summary": "Les avocats du fondateur de WikiLeaks ont avancé le fait qu’il ne pourrait pas, s’il était jugé aux Etats-Unis, bénéficier du premier amendement de la Constitution qui garantit la liberté d’expression.", "img_url": "https://img.lemde.fr/2024/05/20/459/0/5500/2750/644/322/60/0/285d5fb_2024-05-20t121831z-2108532716-rc2cu7a3tjgy-rtrmadp-3-britain-assange.JPG", "link": "https://www.lemonde.fr/pixels/article/2024/05/20/julian-assange-aura-droit-a-une-audience-en-appel-contre-son-extradition-vers-les-etats-unis_6234439_4408996.html", "news_id": 10}, {"title": "Deux départements de la Nouvelle-Aquitaine placés en vigilance orange pluies-inondations", "summary": "Le temps sera ensoleillé mardi dans le Sud-Est, mais instable dans le reste du pays.", "img_url": "https://img.lemde.fr/2024/05/18/341/0/4092/2046/644/322/60/0/2d8c902_5516678-01-06.jpg", "link": "https://www.lemonde.fr/planete/article/2024/05/20/deux-departements-de-la-nouvelle-aquitaine-places-en-vigilance-orange-pluies-inondations_6234453_3244.html", "news_id": 11}, {"title": "En RDC, les débuts difficiles de la couverture santé universelle", "summary": "Le gouvernement congolais a lancé fin 2023 la « gratuité de la maternité » dans plusieurs provinces du pays, première étape d’un accès pour tous à des services de santé essentiels.", "img_url": "https://img.lemde.fr/2024/05/19/504/0/4032/2016/644/322/60/0/3fd2669_1716152136565-img-0183.jpg", "link": "https://www.lemonde.fr/afrique/article/2024/05/20/en-rdc-les-debuts-difficiles-de-la-couverture-sante-universelle_6234450_3212.html", "news_id": 12}, {"title": "Grève du 21 mai dans les transports d’Ile-de-France : le trafic « très fortement perturbé » selon les prévisions de la SNCF", "summary": "Les lignes les plus touchées seront le RER D et la ligne R du Transilien. Seulement deux trains sur cinq sont prévus sur le RER E, qui ne circulera pas entre 10 heures et 17 heures.", "img_url": "https://img.lemde.fr/2024/05/19/398/0/5613/2806/644/322/60/0/4ea61d2_5528683-01-06.jpg", "link": "https://www.lemonde.fr/economie/article/2024/05/19/greve-du-21-mai-dans-les-transports-d-ile-de-france-le-trafic-tres-fortement-perturbe-selon-les-previsions-de-la-sncf_6234231_3234.html", "news_id": 13}, {"title": "En Pologne, vingt ans après l’accession à l’Union européenne, le grand rattrapage économique", "summary": "Malgré un certain euroscepticisme politique et des laissés-pour-compte, le pays s’est redressé grâce aux fonds européens et au marché unique. Les deux prochaines décennies risquent toutefois d’être plus difficiles.", "img_url": "https://img.lemde.fr/2024/05/17/814/0/7763/3881/644/322/60/0/8eb883c_1715947947209-kst-0524-6336.jpg", "link": "https://www.lemonde.fr/economie/article/2024/05/20/en-pologne-vingt-ans-apres-l-accession-a-l-union-europeenne-le-grand-rattrapage-economique_6234308_3234.html", "news_id": 14}, {"title": "« Emilie Schindler. Une liste, une héroïne », sur Arte : la « femme de… » était aussi une Juste", "summary": "Annette Baumeister rend justice, dans un documentaire, à l’épouse d’Oskar Schindler, restée dans l’ombre de son mari, avec qui elle a sauvé des juifs des camps de concentration.", "img_url": "https://img.lemde.fr/2024/05/16/105/0/2953/1476/644/322/60/0/cbfc474_1715847000375-c389milieschindler-uneliste2cunehc3a9roc3afne.jpg", "link": "https://www.lemonde.fr/culture/article/2024/05/20/emilie-schindler-une-liste-une-heroine-sur-arte-la-femme-de-etait-aussi-une-juste_6234297_3246.html", "news_id": 15}, {"title": "Lancement d’une commission d’enquête : Les Républicains veulent politiser le sujet de la dette", "summary": "Face à une situation qu’ils jugent « préoccupante », Les Républicains souhaitent mesurer et pointer la responsabilité du gouvernement dans le déficit du pays. Présidée par le député Philippe Juvin, cette commission rendra ses travaux début novembre.", "img_url": "https://img.lemde.fr/2024/05/20/541/0/6488/3244/644/322/60/0/1120bed_1716221485691-000-338n8ca.jpg", "link": "https://www.lemonde.fr/politique/article/2024/05/20/lancement-d-une-commission-d-enquete-les-republicains-veulent-politiser-le-sujet-de-la-dette_6234455_823448.html", "news_id": 16}, {"title": "Cannes 2024 : « The Apprentice », l’ascension de Donald Trump sous le regard railleur d’Ali Abbasi", "summary": "Le cinéaste danois remonte aux débuts de la carrière de l’ancien président américain et dessine le portrait en devenir d’un parrain pris dans un décor de télé-réalité.", "img_url": "https://img.lemde.fr/2024/05/20/61/0/1600/800/644/322/60/0/56bd450_1716224643279-the-apprentice.jpg", "link": "https://www.lemonde.fr/culture/article/2024/05/20/cannes-2024-the-apprentice-l-ascension-de-donald-trump-sous-le-regard-railleur-d-ali-abbasi_6234468_3246.html", "news_id": 17}, {"title": "Nouvelle-Calédonie: \"L'accès à l'hôpital est encore difficile\", témoigne François Jourdel, chirurgien-orthopédiste à Nouméa", "summary": "Lors d'un nouveau Conseil de défense, Emmanuel Macron a affirmé avoir \"constaté de nets progrès dans le rétablissement de l'ordre\" en Nouvelle-Calédonie, tout en appelant les forces de sécurité intérieure à faire preuve \"de concentration, de vigilance et d'engagement\". L'Élysée indique par ailleurs que des militaires vont être déployés pour \"protéger les bâtiments publics\"", "img_url": null, "link": "https://www.bfmtv.com/societe/nouvelle-caledonie-l-acces-a-l-hopital-est-encore-difficile-temoigne-francois-jourdel-chirurgien-orthopediste-a-noumea_VN-202405200887.html", "news_id": 18}, {"title": "Netanyahu : la CPI réclame un mandat d'arrêt - 20/05", "summary": "Les réactions sont très nombreuses ce 20 mai, après les mandats d'arrêt réclamé par le procureur de la CPI à la fois contre le Premier ministre israélien et pour des responsables du Hamas. Netanyahu parle de \"dégoût\" et de \"distorsion totale de la réalité\". Dans son communiqué, le procureur parle de \"crime de guerre\" et \"crime contre l'humanité\" présumé, tel que le fait d'affamer délibérément des civils. Qu'est-ce que ce mandat implique ? On en parle avec : Ulysse Gosset, éditorialiste politique internationale BFMTV. Pierre-Édouard Magnan, président de la confédération des chômeurs et des précaires. Fred Hermel, journaliste RMC et écrivain. Géraldine Woessner, rédactrice en chef au Point. Emmanuel Daoud, avocat de trois ONG palestiniennes de défense des droits humains.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/22h-max/netanyahu-la-cpi-reclame-un-mandat-d-arret-20-05_VN-202405200888.html", "news_id": 19}, {"title": "Vaccination, gestes barrières... Quelles sont les recommandations actuelles contre le Covid-19?", "summary": "La vaccination est toujours recommandée pour les personnes de plus de 65 ans et les personnes à risques. Un rappel est aussi recommandé au plus de 80 ans trois mois après la vaccination.", "img_url": null, "link": "https://www.bfmtv.com/sante/vaccination-gestes-barrieres-quelles-sont-les-recommandations-actuelles-contre-le-covid-19_AN-202405200882.html", "news_id": 20}, {"title": "CPI : mandat d'arrêt requis contre Netanyahou - 20/05", "summary": "L'annonce a fait l'effet d'une déflagration diplomatique et provoqué la colère du gouvernement israélien. Le procureur de la Cour pénale internationale (CPI), ?Karim Khan, a demandé ce lundi plusieurs mandats d'arrêt contre Benyamin Netanyahou et son ministre de la Défense pour \"crimes de guerre\" et \"crimes contre l'humanité\" présumés dans la bande de Gaza, mais aussi contre les chefs du Hamas. Le Premier ministre israélien dénonce un scandale. On y revient avec Thierry Arnaud, éditorialiste politique internationale BFMTV.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/cpi-mandat-d-arret-requis-contre-netanyahou-20-05_VN-202405200878.html", "news_id": 21}, {"title": "Nouméa : Macron constate de “nets progrès” - 20/05", "summary": "La situation en Nouvelle-Calédonie était encore au cœur d’un conseil de défense qui a eu lieu ce lundi, dans la soirée. C’est le troisième en l'espace d’une semaine, sauf que celui-ci était présidé par Emmanuel Macron. Le président a dit constater de nets progrès dans le rétablissement de l’ordre. Par ailleurs, il a été décidé de mobiliser, pour un temps, du personnel militaire pour protéger les bâtiments publics. Le conseil de défense a également acté que toutes les dispositions seront prises pour permettre aux touristes, encore présents sur l'archipel et qui sont bloqués, de pouvoir rentrer chez eux. On en parle avec : Guillaume Farde, consultant police-justice pour BFMTV. Géraldine Woessner, rédactrice en chef au Point.Olivier Vial, directeur du CERU, laboratoire d’idées universitaires. Et François Jourdel, chirurgien orthopédiste à l’hôpital de Nouméa.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/22h-max/noumea-macron-constate-de-nets-progres-20-05_VN-202405200873.html", "news_id": 22}, {"title": "DIRECT. Nouvelle-Calédonie: Emmanuel Macron constate \"de nets progrès dans le rétablissement de l'ordre\"", "summary": "Le président de la République a convoqué un nouveau Conseil de défense et de sécurité nationale en fin d'après-midi \"sur le suivi de la situation en Nouvelle-Calédonie, une semaine après le début des émeutes dans l'archipel. ", "img_url": null, "link": "https://www.bfmtv.com/politique/direct-nouvelle-caledonie-nouveau-conseil-de-defense-ce-lundi-au-moins-6-morts-depuis-le-debut-des-emeutes_LN-202405200026.html", "news_id": 23}, {"title": "Découvrez les résultats Loto du lundi 20 mai 2024", "summary": "Ce lundi 20 mai, la FDJ a organisé son premier tirage Loto de la semaine. Découvrez sans plus attendre si vous avez gagné un lot avec les résultats du tirage présentés dans les lignes qui suivent.  ", "img_url": null, "link": "https://www.bfmtv.com/loto/decouvrez-les-resultats-loto-du-lundi-20-mai-2024_AN-202405200711.html", "news_id": 24}, {"title": "Mort de Jean-Claude Gaudin: un lycée de Provence-Alpes-Côte d'Azur va porter son nom", "summary": "Ex-maire de Marseille, l'élu a aussi exercé à la présidence de la région, de 1986 à 1998. Durant son mandat, il avait notamment entrepris un grand plan en faveur des lycées.", "img_url": null, "link": "https://www.bfmtv.com/marseille/mort-de-jean-claude-gaudin-un-lycee-de-provence-alpes-cote-d-azur-va-porter-son-nom_AN-202405200860.html", "news_id": 25}, {"title": "Résultats EuroDreams: le tirage du lundi 20 mai 2024", "summary": "Découvrez les numéros qui ont été tirés au sort lors du tirage de l'EuroDreams de ce lundi 20 mai 2024.    ", "img_url": null, "link": "https://www.bfmtv.com/loto/resultats-euro-dreams-le-tirage-du-lundi-20-mai-2024_AN-202405200858.html", "news_id": 26}, {"title": "\"Le rêve de toute ma vie\": 150 visiteurs ont pu découvrir les coulisses du restaurant Paul Bocuse", "summary": "Pour son centenaire, le restaurant et l’abbaye Paul Bocuse s’ouvrent aux visiteurs à Collonges-au-Mont-d'Or. Environ 150 chanceux, sur plus de 20.000 connectés sur le site à l’ouverture de la billetterie, ont pu profiter de cette expérience unique.", "img_url": null, "link": "https://www.bfmtv.com/lyon/le-reve-de-toute-ma-vie-150-visiteurs-ont-pu-decouvrir-les-coulisses-du-restaurant-paul-bocuse_AV-202405200852.html", "news_id": 27}, {"title": "Benjamin Netanyahu: \"Le nouvel antisémitisme s'est étendu des campus occidentaux vers la Cour [pénale internationale] de La Haye\"", "summary": "Le procureur de la Cour pénale internationale a demandé des mandats d'arrêt contre Benjamin Netanyahu et son ministre de la Défense, Yoav Gallant, ainsi que trois dirigeants du Hamas pour crimes contre l'humanité présumés. Une décision qualifiée de \"scandaleuse\" par le ministre israélien des Affaires étrangères, qui dénonce un \"déshonneur historique\" ", "img_url": null, "link": "https://www.bfmtv.com/international/moyen-orient/palestine/benjamin-netanyahu-le-nouvel-antisemitisme-s-est-etendu-des-campus-occidentaux-vers-la-cour-penale-internationale-de-la-haye_VN-202405200844.html", "news_id": 28}, {"title": "\"Tous surveillés ! La révolution IA\" : revoir l'enquête de BFMTV", "summary": "Analyser en temps réel des images de vidéosurveillance pour signaler des comportements suspects, repérer automatiquement la plaque d'immatriculation d'un véhicule recherché, retrouver des criminels de guerre en Ukraine... Tout cela sans aucune intervention humaine. L'intelligence artificielle est en train de révolutionner le monde de la sécurité. Des logiciels intelligents de ce type seront utilisés pour assurer la sécurité des Jeux olympiques de Paris cet été, de manière officiellement très encadrée. Mais la loi est en retard, prise de vitesse par des algorithmes surpuissants et des entreprises parfois peu scrupuleuses, qui vont jusqu'à remettre en cause la notion même de vie privée. Difficile pour les  forces de l'ordre de résister aux promesses de la reconnaissance faciale ! Quentin Baulier, Jeremy Muller et Nicolas Duchêne ont enquêté en France, aux États Unis, en Ukraine. \"Tous surveillés, la révolution IA\", un document Ligne Rouge pour BFMTV.", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/ligne-rouge/tous-surveilles-la-revolution-ia-revoir-l-enquete-de-bfmtv_VN-202405200851.html", "news_id": 29}, {"title": "Une minute de silence pour les civils palestiniens prévue au Conseil de Paris, des élus déplorent un hommage \"a minima\"", "summary": "Cette commémoration est jugée \"a minima\" par plusieurs élus de la majorité municipale parisienne qui regrettent un manque d'engagement d'Anne Hidalgo sur la question des civils palestiniens.", "img_url": null, "link": "https://www.bfmtv.com/paris/une-minute-de-silence-pour-les-civils-palestiniens-prevue-au-conseil-de-paris-des-elus-deplorent-un-hommage-a-minima_AN-202405200843.html", "news_id": 30}, {"title": "PSG: la grande soirée d’adieux de Mbappé dans un restaurant parisien", "summary": "Kylian Mbappé a privatisé ce lundi un restaurant italien de la capitale afin d’organiser une soirée d’adieux avec ses coéquipiers du PSG et leurs proches. Selon Le Parisien, le président Emmanuel Macron était sur la liste des invités. ", "img_url": null, "link": "https://rmcsport.bfmtv.com/football/ligue-1/psg-la-grande-soiree-d-adieux-de-mbappe-dans-un-restaurant-parisien_AV-202405200840.html", "news_id": 31}, {"title": "Pluie, orages et risque de crues: un temps maussade prévu mardi sur la majeure partie du pays", "summary": "Une grande partie de la France se retrouvera à nouveau sous la pluie, les orages et la fraîcheur mardi. Après quelques jours de douceur, les températures devraient également baisser sur l'ensemble du territoire. ", "img_url": null, "link": "https://www.bfmtv.com/meteo/pluie-orages-et-risque-de-crues-un-temps-maussade-prevu-mardi-sur-la-majeure-partie-du-pays_AN-202405200837.html", "news_id": 32}, {"title": "Paris: la ville compte déposer plainte contre un ex-candidat RN à la mairie après ses propos racistes contre Fatoumata Koné", "summary": "Serge Federbusch, ancien candidat à la mairie de Paris soutenu par le Rassemblement national, s'était fendu d'un tweet raciste en février à l'encontre de Fatoumata Koné, élue écologiste parisienne. ", "img_url": null, "link": "https://www.bfmtv.com/paris/paris-la-ville-compte-deposer-plainte-contre-un-ex-candidat-rn-a-la-mairie-apres-ses-propos-racistes-contre-fatoumata-kone_AN-202405200836.html", "news_id": 33}, {"title": "Tech&Ciné : Comment Schwarzy anticipe l’alliance de la robotique et de l’IA générative - 20/05", "summary": "Ce lundi 20 mai dans Tech&Ciné, Xavier Perret, directeur de l’entité Azure chez Microsoft France, s'est penché sur comment Schwarzy anticipe l’alliance de la robotique et de l’IA générative. Cette chronique est à voir ou écouter du lundi au jeudi dans Tech&Co, la quotidienne, présentée par François Sorel sur BFM Business. ", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/tech-cine-comment-schwarzy-anticipe-l-alliance-de-la-robotique-et-de-l-ia-generative-20-05_VN-202405200835.html", "news_id": 34}, {"title": "Laurent Saint-Martin (Business France) et Ahmed Gabal (Voxymore) : Vivatech, J-2 avant la grand-messe de la tech française - 20/05", "summary": "Ce lundi 20 mai, Laurent Saint-Martin, directeur général de Business France et Ahmed Gabal, fondateur de Voxymore, se sont penchés sur Vivatech, la grand-messe de la tech française et sur le startup Voxymore, dans l'émission Tech & Co présentée par François Sorel. Tech & Co est à voir ou écouter du lundi au jeudi sur BFM Business.\r\n", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/laurent-saint-martin-business-france-et-ahmed-gabal-voxymore-vivatech-j-2-avant-la-grand-messe-de-la-tech-francaise-20-05_VN-202405200838.html", "news_id": 35}, {"title": "Tech & Co, la quotidienne - Lundi 20 mai", "summary": "Ce lundi 20 mai, Frédéric Simottel, journaliste BFM Business ; Clément David, président de Padok ; Enguérand Renault, consultant chez Image 7 ; Étienne Bracq, journaliste BFM Business ; Léa Benaim, journaliste BFM Business ; Laurent Saint-Martin, directeur général de Business France ; Ahmed Gabal, fondateur de VOXYMORE ; Kesso Dialo, journaliste Tech&Co, et Xavier Perret, directeur de l’entité Azure chez Microsoft France, étaient les invités dans  l'émission Tech & Co, la quotidienne, présentée par François Sorel. Tech & Co, la quotidienne, est à voir ou écouter du lundi au jeudi sur BFM Business.\r\n", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/tech-co-la-quotidienne-lundi-20-mai_VN-202405200842.html", "news_id": 36}, {"title": "LIGNE ROUGE -  Briefcam, la solution de vidéosurveillance intelligente utilisée par le ministère de l'Intérieur", "summary": "Analyser en temps réel des images de vidéosurveillance pour signaler des comportements suspects. Repérer automatiquement la plaque d'immatriculation d'un véhicule recherché. Retrouver des criminels de guerre en Ukraine. Tout cela sans aucune intervention humaine. L'intelligence artificielle en train de révolutionner le monde de la sécurité. Des logiciels intelligents de ce type seront utilisés pour assurer la sécurité des Jeux olympiques de Paris cet été, de manière officiellement très encadrée. Mais la loi est en retard, prise de vitesse par des algorithmes surpuissants et des entreprises parfois peu scrupuleuses, qui vont jusqu'à remettre en cause la notion même de vie privée. Difficile pour les forces de l'ordre de résister aux promesses de la reconnaissance faciale ! Quentin Baulier, Jeremy Muller et Nicolas Duchêne ont enquêté en France, aux États Unis, en Ukraine. Tous surveillés, la révolution IA, un document Ligne Rouge pour BFMTV.", "img_url": null, "link": "https://www.bfmtv.com/tech/ligne-rouge-briefcam-la-solution-de-videosurveillance-intelligente-utilisee-par-le-ministere-de-l-interieur_VN-202405200834.html", "news_id": 37}, {"title": "Pentecôte: les habitants de Pierrevert réunis pour célébrer Saint Patrice", "summary": "À Pierrevert, pour la Pentecôte, les Pierreverdants se réunissent pour célébrer le saint patron du village mais aussi et surtout pour se rassembler tout simplement. Cette année, l'événement a réuni une soixantaine de personnes. ", "img_url": null, "link": "https://www.bfmtv.com/bfm-dici/pentecote-les-habitants-de-pierrevert-reunis-pour-celebrer-saint-patrice_AV-202405200830.html", "news_id": 38}, {"title": "\"Tous surveillés ! La révolution IA\" - 20/05", "summary": "La vidéosurveillance est en pleine révolution avec le développement de l'intelligence artificielle. En quoi l'IA bouleverse-t-elle le monde de la sécurité ? Est-ce la fin de l'anonymat dans l'espace public ? On en parle avec Quentin Baulier, grand reporter et réalisateur Ligne Rouge de \"Tous surveillés ! La révolution IA\".", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/tous-surveilles-la-revolution-ia-20-05_VN-202405200831.html", "news_id": 39}, {"title": "À lire sur le site Tech&Co : \"iPhone : Appke travaillerait sur une version plus fine (et plus chère)\", par Kesso Dialo - 20/05", "summary": "Ce lundi 20 mai, Kesso Dialo, journaliste Tech&Co, s'est penchée sur Apple qui serait en train de travailler sur une version plus fine de son smartphone attendu en septembre 2025. Cette chronique est à voir ou écouter du lundi au jeudi dans Tech&Co, la quotidienne, présentée par François Sorel sur BFM Business. \r\n", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/a-lire-sur-le-site-tech-co-i-phone-appke-travaillerait-sur-une-version-plus-fine-et-plus-chere-par-kesso-dialo-20-05_VN-202405200829.html", "news_id": 40}, {"title": "Le Tech Flash : Les talents de l'IA réunis demain à Paris par Léa Benaim - 20/05", "summary": "Ce lundi 20 mai, dans Le Tech Flash, Léa Benaim est revenue sur le la réunion des talents de l'IA à Paris pour des tables rondes, l'autorisation de Neuralink à implanter sa puche chez un nouveau patient, le premier voyage d'un Français à bord d'un Bue Origin, et sur la conclusion d'un accord entre Pasqal et Aramco. Cette chronique est à voir ou écouter du lundi au jeudi dans Tech&Co, la quotidienne, présentée par François Sorel sur BFM Business. ", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/le-tech-flash-les-talents-de-l-ia-reunis-demain-a-paris-par-lea-benaim-20-05_VN-202405200827.html", "news_id": 41}, {"title": "DIRECT. Mort de Jean-Claude Gaudin: un lycée de la région Sud va être renommé au nom de l'ancien maire de Marseille", "summary": "Figure importante de la politique marseillaise, Jean-Claude Gaudin est mort à l'âge de 84 ans. Ce lundi 20 mai, Emmanuel Macron a salué sa mémoire sur les réseaux sociaux alors que de nombreuses figures politique lui ont rendu hommage. ", "img_url": null, "link": "https://www.bfmtv.com/marseille/direct-mort-de-jean-claude-gaudin-emmanuel-macron-salue-la-memoire-de-l-ancien-maire-de-marseille-cet-enfant-de-mazargues_LN-202405200347.html", "news_id": 42}, {"title": "LIGNE ROUGE - Fusus, le logiciel de vidéosurveillance qui fait fureur chez les policiers américains", "summary": "Analyser en temps réel des images de vidéosurveillance pour signaler des comportements suspects. Repérer automatiquement la plaque d'immatriculation d'un véhicule recherché. Retrouver des criminels de guerre en Ukraine. Tout cela sans aucune intervention humaine. L'intelligence artificielle en train de révolutionner le monde de la sécurité. Des logiciels intelligents de ce type seront utilisés pour assurer la sécurité des Jeux olympiques de Paris cet été, de manière officiellement très encadrée. Mais la loi est en retard, prise de vitesse par des algorithmes surpuissants et des entreprises parfois peu scrupuleuses, qui vont jusqu'à remettre en cause la notion même de vie privée. Difficile pour les forces de l'ordre de résister aux promesses de la reconnaissance faciale ! Quentin Baulier, Jeremy Muller et Nicolas Duchêne ont enquêté en France, aux États Unis, en Ukraine. Tous surveillés, la révolution IA, un document Ligne Rouge pour BFMTV.", "img_url": null, "link": "https://www.bfmtv.com/tech/ligne-rouge-fusus-le-logiciel-de-videosurveillance-qui-fait-fureur-chez-les-policiers-americains_VN-202405200826.html", "news_id": 43}, {"title": "Nouméa : Macron constate de \"nets progrès\" - 20/05", "summary": "Malgré l'envoi de renfort, la Nouvelle-Calédonie est toujours en proie aux blocages, aux incendies et aux pillages. Il reste encore du chemin avant un retour à la normale, a dit le Premier ministre cet après-midi. Ce soir, Emmanuel Macron préside un troisième Conseil de défense et constate de \"nets progrès\" dans le rétablissement de l'ordre. On en parle avec : Mathieu Coache, journaliste politique BFMTV. Guillaume Farde, consultant police-justice BFMTV. Serge Raffy, écrivain, chroniqueur au magazine Le Point. Et Lizzie, habitante de Nouméa (Nouvelle-Calédonie).", "img_url": null, "link": "https://www.bfmtv.com/replay-emissions/90-minutes-aurelie-casse/noumea-macron-constate-de-nets-progres-20-05_VN-202405200825.html", "news_id": 44}, {"title": "Pont effondré à Baltimore: les images du porte-conteneurs déplacé près de deux mois après l'accident ", "summary": "L'opération, qui a eu lieu ce lundi près de deux mois après l'accident ayant causé la mort de six ouvriers qui travaillaient sur l'ouvrage, s'est déroulée à marée haute et devrait faciliter la reprise du trafic maritime dans le port.", "img_url": null, "link": "https://www.bfmtv.com/international/pont-effondre-a-baltimore-les-images-du-porte-conteneurs-deplace-pres-de-deux-mois-apres-l-accident_VN-202405200822.html", "news_id": 45}, {"title": "LIGNE ROUGE - Une intelligence artificielle française pour lutter contre les vols dans les magasins", "summary": "Analyser en temps réel des images de vidéosurveillance pour signaler des comportements suspects. Repérer automatiquement la plaque d'immatriculation d'un véhicule recherché. Retrouver des criminels de guerre en Ukraine. Tout cela sans aucune intervention humaine. L'intelligence artificielle en train de révolutionner le monde de la sécurité. Des logiciels intelligents de ce type seront utilisés pour assurer la sécurité des Jeux olympiques de Paris cet été, de manière officiellement très encadrée. Mais la loi est en retard, prise de vitesse par des algorithmes surpuissants et des entreprises parfois peu scrupuleuses, qui vont jusqu'à remettre en cause la notion même de vie privée. Difficile pour les forces de l'ordre de résister aux promesses de la reconnaissance faciale ! Quentin Baulier, Jeremy Muller et Nicolas Duchêne ont enquêté en France, aux États Unis, en Ukraine. Tous surveillés, la révolution IA, un document Ligne Rouge pour BFMTV.", "img_url": null, "link": "https://www.bfmtv.com/tech/ligne-rouge-une-intelligence-artificielle-francaise-pour-lutter-contre-les-vols-dans-les-magasins_VN-202405200820.html", "news_id": 46}, {"title": "Le Débrief de la tech - Lundi 20 mai", "summary": "Ce lundi 20 mai, Frédéric Simottel, journaliste BFM Business ; Clément David, président de Padok ; Étienne Bracq, journaliste BFM Business, et Enguérand Renault, consultant chez Image 7, étaient les invités dans le Débrief de la tech dans l'émission Tech & Co, la quotidienne, présentée par François Sorel. Tech & Co est à voir ou écouter du lundi au jeudi sur BFM Business", "img_url": null, "link": "https://www.bfmtv.com/economie/replay-emissions/tech-and-co/le-debrief-de-la-tech-lundi-20-mai_VN-202405200823.html", "news_id": 47}, {"title": "Iran: la mort du président Raissi aiguise la lutte pour la succession du guide suprême", "summary": "ANALYSE - Gardiens de la révolution, religieux et conservateurs préparent l’après-Khamenei, l’ayatollah de 85 ans qui dirige le pays.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/05/20/XVMb570faf8-16c0-11ef-901a-42bf68a30713.jpg", "link": "https://www.lefigaro.fr/international/iran-la-mort-du-president-raissi-aiguise-la-lutte-pour-la-succession-du-guide-supreme-20240520", "news_id": 48}, {"title": "Accident d’hélicoptère en Iran : qui est Mohammad Mokhbér désigné par Khamenei comme président par intérim?", "summary": "Après l’annonce de la mort du président Ebrahim Raïssi dans un accident d’hélicoptère, le vice-président de la République d'Iran, à ce poste depuis 2021, prend la tête du pays pour une durée maximale de cinquante jours, dans l’attente d’une nouvelle élection.", "img_url": "https://i.f1g.fr/media/cms/1276x861_crop/2024/05/20/df9c821f7160b575498e9faa030c30a0e7405846725ac1897a8b77c91fbed5a9.jpg", "link": "https://www.lefigaro.fr/international/accident-d-helicoptere-en-iran-qui-est-mohammad-mokhber-le-vice-president-qui-succede-a-ebrahim-raissi-20240520", "news_id": 49}, {"title": "Mort du président Ebrahim Raïssi : l'Iran a demandé l'assistance de Washington après le crash d'hélicoptère", "summary": "«Pour des raisons essentiellement logistiques, nous n'avons pas été en mesure de fournir cette assistance», a déclaré le porte-parole du département d'État, se refusant à donner des détails sur la teneur de la demande.", "img_url": "https://i.f1g.fr/media/cms/2500x1667_crop/2024/05/20/1ba55d00e0ae9caeb8952956b7775ab21b8d1d445be4fd1a4849cea1d24d4c76.jpg", "link": "https://www.lefigaro.fr/international/mort-du-president-ebrahim-raissi-l-iran-a-demande-l-assistance-de-washington-apres-le-crash-d-helicoptere-20240520", "news_id": 50}, {"title": "Après deux ans de folie, les compagnies aériennes low cost contraintes de modérer les prix des billets", "summary": "DÉCRYPTAGE - Déjà en avril et en mai, Ryanair a réduit certains de ses tarifs. Le mouvement devrait se poursuivre. Explications.", "img_url": "https://i.f1g.fr/media/cms/3000x2253_crop/2024/05/20/1a40de6ca490bc5fce2a2f93746fac6c93d01e5297e252005d89b1f41f3eb152.jpg", "link": "https://www.lefigaro.fr/societes/apres-deux-ans-de-folie-les-compagnies-low-cost-contraintes-de-moderer-les-prix-des-billets-20240520", "news_id": 51}, {"title": "Netanyahou «rejette avec dégoût» les mandats d'arrêt demandés à la CPI", "summary": "Le procureur général de la Cour pénale internationale a requis lundi 20 mai des mandats d'arrêt pour «crimes de guerre» à Gaza. Une décision accueillie avec beaucoup de colère par les autorités israéliennes.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/05/20/eaf432e975f3e8aade096943d84a4235dfc432182b0290eec7474e918d725922.jpg", "link": "https://www.lefigaro.fr/international/la-cour-penale-internationale-emet-un-mandat-d-arret-contre-netanyahu-pour-crimes-contre-l-humanite-20240520", "news_id": 52}, {"title": "La gauche française se félicite de la demande de la CPI d’un mandat d’arrêt contre Netanyahou et le Hamas", "summary": "«La Cour pénale internationale lance un mandat d'arrêt contre ceux qu'elle accuse d'en être les auteurs sur la base de son enquête», a notamment déclaré Jean-Luc Mélenchon.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/05/20/41f62e66c5ade96036623d6991ef7af4241b0a58f17150a9d904be7ad648f705.jpg", "link": "https://www.lefigaro.fr/politique/la-gauche-francaise-se-felicite-de-la-demande-de-la-cpi-d-un-mandat-d-arret-contre-netanyahou-et-le-hamas-20240520", "news_id": 53}, {"title": "Qui sont les chefs du Hamas visés par les mandats réclamés par le procureur de la CPI ?", "summary": "Yahya Sinwar, Ismaël Haniyeh et Mohammed Deif sont soupçonnés de crimes de guerre et de crimes contre l'humanité après les massacres commis le 7 octobre et la prise de 245 otages, dont 132 sont encore détenus dans la bande de Gaza.", "img_url": "https://i.f1g.fr/media/cms/3000x2050_crop/2024/05/20/6819e12a6af7ad8677716ccb9f0f3936e654a6f4545b8abae6b25bbd04423867.jpg", "link": "https://www.lefigaro.fr/international/qui-sont-les-chefs-du-hamas-vises-par-les-mandats-reclames-par-le-procureur-de-la-cpi-20240520", "news_id": 54}, {"title": "Sur l’aide à mourir, la majorité a déjà ses frondeurs à l’Assemblée", "summary": "RÉCIT - Dans le camp macroniste, les députés opposés au projet de loi fin de vie comptent bien faire entendre leur voix lors de l’examen du texte au Palais Bourbon.", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/05/20/a670a99074cc3c3a12df39fbfcf181f52121d7239fe81798a478837babfc221e.jpg", "link": "https://www.lefigaro.fr/politique/sur-l-aide-a-mourir-la-majorite-a-deja-ses-frondeurs-a-l-assemblee-20240520", "news_id": 55}, {"title": "Corrida : le torero Roman Collado gravement blessé en plein combat", "summary": "Le torero franco-espagnol a été encorné au niveau de la cuisse gauche ce lundi 20 mai dans les arènes Joseph-Fourniol, à Vic-Fezensac (Gers).", "img_url": "https://i.f1g.fr/media/cms/3000x2000_crop/2024/05/20/06d71ee3322585f4ba14dc1e23b011dc927b4c0d5274ed9ef7daba5b6cd9e863.jpg", "link": "https://www.lefigaro.fr/actualite-france/corrida-le-torero-roman-collado-gravement-blesse-en-plein-combat-20240520", "news_id": 56}, {"title": "Donald Trump à l’honneur, Bella Hadid presque nue, Adriana Karembeu sous la bruine... C’était lundi sur les marches de Cannes", "summary": "PLANÈTE MARCHES - Jour 7. Le cinéaste Ali Abbasi a présenté son film The Apprentice, sur le tapis rouge de Cannes, qui retrace la jeunesse du jeune promoteur et 45e président des États-Unis d’Amérique, Donald Trump.", "img_url": null, "link": "https://madame.lefigaro.fr/celebrites/actu-people/donald-trump-a-l-honneur-bella-hadid-presque-nue-adriana-karembeu-sous-la-bruine-c-etait-lundi-sur-les-marches-de-cannes-20240520", "news_id": 57}, {"title": "Notre critique de The Apprentice: le biopic explosif de Donald Trump crève l’écran à Cannes", "summary": "CRITIQUE - Le film d’Ali Abbasi, en compétition, dresse le portrait saisissant du jeune promoteur new-yorkais avant la tentation politique.", "img_url": "https://i.f1g.fr/media/eidos/630x354_crop/2024/05/20/XVMc7508af8-16bc-11ef-880e-5cd531d94855.jpg", "link": "https://www.lefigaro.fr/festival-de-cannes/notre-critique-de-the-apprentice-trump-par-la-racine-20240520", "news_id": 58}, {"title": "Grèves mardi dans les aéroports parisiens et à la SNCF: à quoi faut-il s’attendre ?", "summary": "Les syndicats de la SNCF et des Aéroports de Paris (ADP) réclament des primes à la hauteur de leur mobilisation à venir pendant les Jeux Olympiques.", "img_url": "https://i.f1g.fr/media/cms/orig/2024/05/20/5a65e5f25a8c2056f6618b5ef31573b70d583ed87a6d902a1eab57a9397002af.jpg", "link": "https://www.lefigaro.fr/social/jo-2024-un-appel-a-la-greve-lance-a-la-sncf-le-21-mai-en-ile-de-france-20240502", "news_id": 59}, {"title": "«C’est une perte de chances pour les patients»: dans Nouméa bloquée par les barrages, les malades en manque de soins", "summary": "REPORTAGE - Les blocages des routes freinent l’arrivée de médecins et de matériel, au point de mettre des vies en danger dans la ville de la Nouvelle-Calédonie.", "img_url": "https://i.f1g.fr/media/cms/2998x1686_crop/2024/05/20/63e2f6530183572673ebdda02be227d0b8900d6feaa95ba2913d2bbba5a79711.jpg", "link": "https://www.lefigaro.fr/politique/c-est-une-perte-de-chances-pour-les-patients-dans-noumea-bloquee-par-les-barrages-les-malades-en-manque-de-soins-20240520", "news_id": 60}, {"title": "Nouvelle-Calédonie : Emmanuel Macron constate «de nets progrès dans le rétablissement de l'ordre»", "summary": "Le chef de l’État a par ailleurs décidé de mobiliser des personnels militaires pour «protéger les bâtiments publics» de l’archipel, à la place des forces de sécurité intérieure.", "img_url": "https://i.f1g.fr/media/cms/3000x1943_crop/2024/05/20/42d493b53af0bf810c2f858ef51bb2cf7301118aeb97ce3a5ced71e9a95f598f.jpg", "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-emmanuel-macron-constate-de-nets-progres-dans-le-retablissement-de-l-ordre-20240520", "news_id": 61}, {"title": "Nouvelle-Calédonie : Emmanuel Macron face au dilemme de la convocation du Congrès", "summary": "Des parlementaires et élus locaux appellent le chef de l’État à reporter la réforme du corps électoral, une révision constitutionnelle qu’il comptait soumettre au Congrès avant la «fin juin».", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/05/20/31cf995a9c9a30899128d2955afc1a5981968638454be48116a137a2529458ba.jpg", "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-face-au-dilemme-de-la-convocation-du-congres-20240520", "news_id": 62}, {"title": "Nouvelle-Calédonie : la maire de Nouméa veut une «pause» dans le projet de dégel du corps électoral", "summary": "LE POINT SUR LA SITUATION - La situation reste tendue en Nouvelle-Calédonie, où l’aéroport de Nouméa sera fermé aux vols commerciaux jusqu’à jeudi.", "img_url": "https://i.f1g.fr/media/cms/3000x1687_crop/2024/05/20/68a99c4ec285fbb130c2181af09e0ea0b3e665ba6f8e6b0fc001d6c7ed89cb12.jpg", "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-fermeture-de-l-aeroport-de-noumea-jusqu-a-jeudi-20240520", "news_id": 63}, {"title": "Emmanuel Macron doit-il renoncer à l’extension du corps électoral en Nouvelle-Calédonie ?", "summary": "", "img_url": null, "link": "https://www.lefigaro.fr/actualite-france/emmanuel-macron-doit-il-renoncer-a-l-extension-du-corps-electoral-en-nouvelle-caledonie-20240520", "news_id": 64}, {"title": "Météo : la Gironde et la Charente-Maritime placées en vigilance orange «pluie-inondation»", "summary": "Des cumuls de pluie importants sont attendus dans la nuit de lundi à mardi.", "img_url": "https://i.f1g.fr/media/cms/3000x2001_crop/2024/05/20/c19b039faa6e3a22b067c068bc9a6083fcad4006f2b9201387d7fefed282a25a.jpg", "link": "https://www.lefigaro.fr/meteo/meteo-la-gironde-et-la-charente-maritime-placees-en-vigilance-orange-pluie-inondation-20240520", "news_id": 65}, {"title": "Nouvelle-Calédonie : Macron constate \"de nets progrès dans le rétablissement de l'ordre\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/gNFvUJqOczXbY2HrvoseBHPRKM8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SWFESAEV3NEVZF3CVJKPVBSWNU.jpg", "link": "https://www.lexpress.fr/societe/en-nouvelle-caledonie-letat-durgence-prolonge-nouveau-conseil-de-defense-attendu-ce-lundi-D77OXIBZ25F35DLQ3LE6QO3WPQ/", "news_id": 66}, {"title": "Iran : après la mort de Raïssi, la République islamique sous haute tension", "summary": "", "img_url": "https://www.lexpress.fr/resizer/sDI8-D1fz-GAP1xY0B5KKBs5Lhk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5YBONKYUNBCERMSHDMSRZHFV5U.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/iran-apres-la-mort-de-raissi-la-republique-islamique-sous-haute-tension-W4AU2MJJQJFNBBOJHESRFMIYCA/", "news_id": 67}, {"title": "Iran : ce qui attend le pays après la mort du président Raïssi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/_1TRh9KilSMRoURdt5yJ4cbf8ZA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/F4FZL2BLIJEFXGURKGE6CZUKJ4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/iran-ce-qui-attend-le-pays-apres-la-mort-du-president-raissi-N263A5Z6KVCS5JGOR3ALE5INKM/", "news_id": 68}, {"title": "Guerre à Gaza : Biden juge \"scandaleux\" le mandat d'arrêt réclamé par la CPI contre Netanyahou", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fzDcE3tQKm7KFNm51JYSx7OB3t8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TNRSRED7UJBSNIVWOF7IBDEOIM.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/guerre-a-gaza-la-cpi-emet-un-mandat-darret-contre-netanyahou-YO6CD66QOVHDZEJ67SFCXB3ULU/", "news_id": 69}, {"title": "\"Dopamine détox\", jeûne numérique : la privation des plaisirs immédiats nous fait-elle vraiment du bien ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/pTLScmmMd3JzsXfI3bYFbZ0R9Pc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7P6MVXG3JRDT7AYLHAHM4ECMO4.png", "link": "https://www.lexpress.fr/sciences-sante/dopamine-detox-jeune-numerique-la-privation-des-plaisirs-immediats-nous-fait-elle-vraiment-du-bien-5YEWIYCPBBFBVLXJCAHPAFNBZA/", "news_id": 70}, {"title": "Intelligence artificielle : Macron lance une importante séquence pour la France", "summary": "", "img_url": "https://www.lexpress.fr/resizer/nOxqrr1GDWUGG3EDn4fjRmCby5Y=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VMMUMCHYVREJBKHTYCOTKTDJSI.jpg", "link": "https://www.lexpress.fr/economie/high-tech/intelligence-artificielle-macron-lance-une-importante-sequence-pour-la-france-QWFHM6SD4FESXEJSCFRXG5ESYI/", "news_id": 71}, {"title": "Matthew Levitt : \"Pour le Hamas, le 7 octobre ne s’est pas déroulé comme prévu…\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/HG0racLKDWJ1aVO37r7kXL8Y4vk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7KNJXLR67JCAPNVEZHXGVNRKTE.jpg", "link": "https://www.lexpress.fr/idees-et-debats/matthew-levitt-pour-le-hamas-le-7-octobre-ne-sest-pas-deroule-comme-prevu-WQZ2E57PURANXKENJ3IOODWB2Q/", "news_id": 72}, {"title": "Mort du président iranien Raïssi : funérailles, conséquences, réactions... Les dernières infos", "summary": "", "img_url": "https://www.lexpress.fr/resizer/RQwaRNIDto0P9YklVlWWloM8r04=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TYFG5IOLJJBMZD62CWCMN3M22M.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/iran-la-mort-du-president-raissi-annoncee-par-plusieurs-medias-du-pays-7XLSLYUJ75HEZIMI6MXRM4YJTY/", "news_id": 73}, {"title": "Grève pour les primes JO : à quelles perturbations s’attendre ce mardi ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/k3-WksrKfRnq4wJz1pOx7dKoj_E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4XPCOLI7VNFQ3JP43N5ELVXV3Y.jpg", "link": "https://www.lexpress.fr/economie/greve-pour-les-primes-jo-a-quelles-perturbations-sattendre-ce-mardi-MATSN3H4BBCB5PMCSKLFBKAEMU/", "news_id": 74}, {"title": "Tunisie : Kaïs Saïed, le complot et la paranoïa au cœur de sa dérive autoritaire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LUWGBkHQ5DLP0SXsDjPfbLvGJAc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TRPJRKU4Q5G2LHIMFGHFLOW6GY.jpg", "link": "https://www.lexpress.fr/monde/afrique/tunisie-kais-saied-le-complot-et-la-paranoia-au-coeur-de-sa-derive-autoritaire-KJ43XQN2E5BVHOGSYTTSUPS2D4/", "news_id": 75}, {"title": "Mandat d'arrêt demandé par la CPI : derrière Netanyahou, tout Israël sur le banc des accusés", "summary": "Comme Vladimir Poutine, le Premier ministre israélien fait désormais l'objet d'un mandat d'arrêt de la Cour pénale internationale pour crimes de guerre. L'ensemble de l'État hébreu est visé par cette procédure.", "img_url": "https://www.lexpress.fr/resizer/xVcSJzkUDb81psCF-zW_X936eA8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FOPIFDANSJERVPKJCSGOMVMALM.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/mandat-darret-de-la-cpi-derriere-netanyahou-tout-israel-sur-le-banc-des-accuses-7CTYX5RXS5DZJE743QQCUOK3YU/", "news_id": 76}, {"title": "Airbus : le groupe Saudia va passer une commande \"historique\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fzOmufhbg2xTUAYrvNUKIS7PU1s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5OKAKVOK7BEKHIBUAWMUJYTNN4.jpg", "link": "https://www.lexpress.fr/economie/airbus-le-groupe-saudia-va-passer-une-commande-historique-6RAAMKLAIJHRXAR66GIX7XXFKA/", "news_id": 77}, {"title": "Taïwan : le nouveau président s'engage à défendre la démocratie face à la Chine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/myUO3Nu8zp4cJY28WwKthFGn26Y=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JRPIQMGZNVDWVGGLBJ4WVN4LIU.jpg", "link": "https://www.lexpress.fr/monde/asie/taiwan-le-nouveau-president-salue-la-glorieuse-democratie-et-evoque-la-menace-de-guerre-XZXQOGYHIVD4BME553PAHZDUGE/", "news_id": 78}, {"title": "La Russie revendique la conquête du village de Bilogorivka dans l'est de l'Ukraine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/M1XvNc27l4l5AePcAYKPYhtOJtQ=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TW2PEOAZ4ZE3VAFFF62VUJEGMY.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-kiev-dit-avoir-abattu-29-drones-russes-dattaque-dans-la-nuit-SKACFHGKQRFABCMDJ4E5UTWVZE/", "news_id": 79}, {"title": "Espagne - Argentine : récit d’une crise diplomatique en quatre actes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/HrvkjbwW3B27B-WLVytCOsrRAzY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NL6NO6WIERBNJCXQITAEZUNAXE.jpg", "link": "https://www.lexpress.fr/monde/europe/espagne-argentine-recit-dune-crise-diplomatique-en-quatre-actes-DGARV336FFGEJOVTOGVACPR5AI/", "news_id": 80}, {"title": "L'ancien maire de Marseille Jean-Claude Gaudin est mort à 84 ans", "summary": "", "img_url": "https://www.lexpress.fr/resizer/gRpQSzipO9rYU7m8Z2yutC6RHFg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4VBBJFRNWFDKJAOA2QSWI5LDTE.jpg", "link": "https://www.lexpress.fr/politique/lancien-maire-de-marseille-jean-claude-gaudin-est-mort-a-84-ans-PN47FA7NMJC6RB3P7F3ZR7JNO4/", "news_id": 81}, {"title": "Croire que l’Arabie saoudite puisse devenir plus libre est une chimère, par Omar Youssef Souleimane", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0QXe6BoFLaqICxsRG_ntRPnzT0s=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2IGN7NQHWNBKPHOG2XESWG36CI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/croire-que-larabie-saoudite-puisse-devenir-plus-libre-est-une-chimere-par-omar-youssef-souleimane-OT66SLUTWJC2FBJXY3SPEYD274/", "news_id": 82}, {"title": "Impôt sur la fortune immobilière : les erreurs à éviter", "summary": "", "img_url": "https://www.lexpress.fr/resizer/psG2VpgvAmPmHP9P2yvFnP74O8I=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WWETKCO4GFD75K6L5UYSMQC5IE.jpg", "link": "https://www.lexpress.fr/argent/impot-sur-la-fortune-immobiliere-les-erreurs-a-eviter-XOGCXP5AKVHOPCE7MYH5BL6TDI/", "news_id": 83}, {"title": "Françoise Sagan : pourquoi la romancière nous fascine encore vingt ans après sa mort      ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/SaC83eY7Vfq6UX4HoL_HJB5tkME=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3CSVZVVVFJHS5CDLVZW4NFYK3A.jpg", "link": "https://www.lexpress.fr/culture/livre/francoise-sagan-pourquoi-la-romanciere-nous-fascine-encore-vingt-ans-apres-sa-mort-HJ55KSFRNBD4NDTQKN2JCYTR4Y/", "news_id": 84}, {"title": "Etats-Unis : Rashida Tlaib, l'élue propalestinienne qui inquiète le camp de Biden", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ncUZsvxClo0aHZaOWCt4YTynMn8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FU23XH5APJH5HDALEMAA5XCI3E.jpg", "link": "https://www.lexpress.fr/monde/etats-unis-rashida-tlaib-lelue-propalestinienne-qui-inquiete-le-camp-de-biden-XJ6QO3RSFNDEDOXYUKZGI3XONU/", "news_id": 85}, {"title": "Meilleures ventes de livres : les best-sellers du printemps", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6z7Rh95CUYcbQYhCU8jvOFJfM48=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5P47VI4X6FA3FKGSAID5KQJADQ.jpg", "link": "https://www.lexpress.fr/culture/livre/meilleures-ventes-de-livres-les-best-sellers-du-printemps-2024-en-chiffres-O2SA6LBEF5G35IAO3Q7PWBNSDY/", "news_id": 86}, {"title": "Aux élections européennes, 37 listes candidates : pourquoi sont-elles si nombreuses ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/VhktsrcPu3OxARLkJp3oRvkVR8E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PJDDSHT3FRGXHHA6OG2UFZCFTI.jpg", "link": "https://www.lexpress.fr/monde/europe/aux-elections-europeennes-37-listes-candidates-pourquoi-sont-elles-si-nombreuses-SOIWE4LLDNE77N6UVICPRPSRPU/", "news_id": 87}, {"title": "En entreprise comme ailleurs, tous les points de vue ne se valent pas, par Julia de Funès", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dkfmgiFZl6mumnsIExp4VlB7Yfs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/27NYD7KPNVDRJP342VRP2I4IEI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/en-entreprise-comme-ailleurs-tous-les-points-de-vue-ne-se-valent-pas-par-julia-de-funes-TVXHF3YV5FGDPGOPWDKRGRQ5TY/", "news_id": 88}, {"title": "Eric Niedziela (ArcelorMittal) : \"Sur l'acier, nous ne sommes plus dans une compétition loyale\" ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kKwgwJBYoR0cNb4GGCmaBUEaot0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5PF2RHHHLRH63E4N5N5ORIOPBE.jpg", "link": "https://www.lexpress.fr/environnement/eric-niedziela-arcelormittal-sur-lacier-nous-ne-sommes-plus-dans-une-competition-loyale-4QRCB7ICJFGRNE3SQHGOCKRI5A/", "news_id": 89}, {"title": "Le succès fou des concours de dictée en France : \"Le nombre de participants a doublé !\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3Q5UC_eJedptbZXEdq1-H9qe_eE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BPBV3YXN2BHONPYLUTU637QU2E.jpg", "link": "https://www.lexpress.fr/societe/le-succes-fou-des-concours-de-dictee-en-france-le-nombre-de-participants-a-double-GIKI2TMVKNDRBHFRIIGPX7ZD6U/", "news_id": 90}, {"title": "En Iran, la vie du président Raïssi \"en danger\" ? Ce que l’on sait de son accident d’hélicoptère", "summary": "", "img_url": "https://www.lexpress.fr/resizer/0OIgp4RedUwTKTDRYLjy6IKlESU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2ISUHJSB2NGLNESCZSO6DBZ4XU.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/en-iran-la-vie-du-president-raissi-en-danger-ce-que-lon-sait-de-son-accident-dhelicoptere-TPBW6FDSPRE2ZIGWFI4JAL5UR4/", "news_id": 91}, {"title": "Présidentielle américaine : comment Joe Biden espère conserver l’État-clef de Géorgie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lf0nSh0uAfPYpKvZc2ezaUrIOWE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/25AKINVFPRG7ZB2BRV7YDFALIQ.jpg", "link": "https://www.lexpress.fr/monde/presidentielle-americaine-comment-joe-biden-espere-conserver-letat-clef-de-georgie-VSZKC7L7CZH2HMQBVMFTNCCFAU/", "news_id": 92}, {"title": "Cannes, #MeToo du cinéma : comment les communicants de crise ont géré le poison de la rumeur", "summary": "", "img_url": "https://www.lexpress.fr/resizer/1Mohlw1PTyy9LNEszi3Ho9OxhCw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YNOSH35O7JEP7L6VRLNG5XU4K4.jpg", "link": "https://www.lexpress.fr/societe/dans-lombre-de-la-rumeur-de-cannes-les-secrets-de-la-communication-de-crise-6U32QVWA2RBDLKYRKDXSMJZJKE/", "news_id": 93}, {"title": "Nucléaire, défense, biotech... Comment Bercy protège nos pépites françaises des rachats étrangers", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ufrHGoNJmEKfP6W_4FwxQQF_ek8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/A7FAQCIRRRHJVBSWROZIBCRVH4.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/nucleaire-defense-biotech-comment-bercy-protege-nos-pepites-francaises-des-rachats-etrangers-BGOUQXN6IVFNVKCE7DL36KYN2U/", "news_id": 94}, {"title": "Iran : le sort incertain d’Ebrahim Raïssi après un \"accident\" impliquant un hélicoptère présidentiel", "summary": "", "img_url": "https://www.lexpress.fr/resizer/EaZTnenwr2ELosy-ZeKkreNNcs8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/B6MFFZQHTZGWJNJCCVXQTSZL2E.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/iran-le-sort-incertain-debrahim-raissi-apres-un-accident-impliquant-un-helicoptere-presidentiel-3SAXRTN5XNEVLMQUWNNF7NSRGE/", "news_id": 95}, {"title": "Guerre en Ukraine : au moins dix morts dans la région de Kharkiv, en pleine offensive russe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/I_h5sZKCWyUpsTphyzsW3j24tbg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VQKNYZFU4FFNPBQFRNXCJXY2TM.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-la-pologne-investit-deux-milliards-dans-un-bouclier-oriental-Z5ODO67GFBBLXDNYG5HGRNGGFA/", "news_id": 96}, {"title": "Slovaquie : la vie du Premier ministre Robert Fico, victime d’un attentat, n’est plus en danger", "summary": "", "img_url": "https://www.lexpress.fr/resizer/cfIQA5X7hl8EW0bI5fqC75EnTps=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2SEH4N5GOZC2JML6XJFKSMROUQ.jpg", "link": "https://www.lexpress.fr/monde/europe/slovaquie-la-vie-du-premier-ministre-robert-fico-victime-dun-attentat-nest-plus-en-danger-53T7F5V2XFE2JAY4EYWT255KEM/", "news_id": 97}, {"title": "En Inde, la campagne de Modi en pleine dérive antimusulmane", "summary": "", "img_url": "https://www.lexpress.fr/resizer/mLchvnzFJDpNic5NUtlU6nTrMBs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WGEG5BKOGRAMBMXNAJYOEAWJF4.jpg", "link": "https://www.lexpress.fr/monde/en-inde-la-campagne-de-modi-en-pleine-derive-antimusulmane-FLRWO7ZIGREWHGYEB7GRXHSPAE/", "news_id": 98}, {"title": "Leonetto Cappiello : les caricatures du célèbre affichiste de la Belle Epoque", "summary": "Le célèbre affichiste de la Belle Epoque s’est d’abord fait connaître avec ses caricatures aux antipodes du portrait-charge. Démonstration à L’Isle-Adam jusqu’au 22 septembre.", "img_url": "https://www.lexpress.fr/resizer/dkqSp15IoT7QZ2o2BR2p_fojFMs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FJNPRTANNNASFEMEXJ5AXRSJSQ.jpg", "link": "https://www.lexpress.fr/culture/art/leonetto-cappiello-les-caricatures-du-celebre-affichiste-de-la-belle-epoque-SLBTVS4BWJF4RL44H23NBJHJSI/", "news_id": 99}, {"title": "Gaza : le cabinet de guerre de Netanyahou au bord de l’implosion", "summary": "", "img_url": "https://www.lexpress.fr/resizer/fU5FXS4QODlNr8uGzDI6swnf_a4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7ZMGH7VNRNBYJDCZCVNNYKZ7P4.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-le-cabinet-de-guerre-de-netanyahou-au-bord-de-limplosion-OKBTAISJ6FBO3CZXXVZ3IXEP7M/", "news_id": 100}, {"title": "Nouvelle-Calédonie : une grande opération lancée pour \"reprendre\" la route de Nouméa à l’aéroport", "summary": "", "img_url": "https://www.lexpress.fr/resizer/gTH8gVdXx40yU4fBQGNUFmaL-Pg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/P4KDJDCIVRBBVGGSO5EKW5KU2Y.jpg", "link": "https://www.lexpress.fr/societe/nouvelle-caledonie-une-grande-operation-lancee-pour-reprendre-la-route-de-noumea-a-laeroport-XQ3UJQQYUJCOXBG7UWHBCTFXSY/", "news_id": 101}, {"title": "Européennes : pourquoi le scrutin se déroule sur quatre jours", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kVxnRmEV33LuLcOWh2ya3Kc2G2E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/55GBN7JOR5C5NPY7GQK572W7CE.jpg", "link": "https://www.lexpress.fr/politique/europeennes-pourquoi-le-scrutin-se-deroule-sur-4-jours-7WT5XW2AZBCE3GF2NCV46W7ZAQ/", "news_id": 102}, {"title": "Google, Meta, X... Pourquoi les géants de la tech licencient à tour de bras ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YHmRNm1XAx_Iff_asXDqz0Q2728=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/GSZ3ZSKFCNF5TBCV3TXOX364IQ.jpg", "link": "https://www.lexpress.fr/economie/high-tech/google-meta-x-pourquoi-les-geants-de-la-tech-licencient-a-tour-de-bras-XOZRGLUPQVGENBFY4ABJELEPZU/", "news_id": 103}, {"title": "Euroapi : la descente aux enfers de l’ex-filiale de Sanofi", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8OYS0zkLY1Gm7mOFoDE9NfhqICw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YB22J52V5FHNZOGQWQ4T2YF4QY.jpg", "link": "https://www.lexpress.fr/economie/entreprises/euroapi-la-descente-aux-enfers-de-lex-filiale-de-sanofi-SFLE55YSRREQRCLV6OOR7YWSWI/", "news_id": 104}, {"title": "Assurance-vie : la revanche des fonds eurocroissance", "summary": "", "img_url": "https://www.lexpress.fr/resizer/05R5wpM9_avd21W2ozzNrWOeoRE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/VTQXAF627RE75AHXS3SQLXR3VE.jpg", "link": "https://www.lexpress.fr/argent/placements/assurance-vie-la-revanche-des-fonds-eurocroissance-LSSRGST5PBF2NCSWVC76GJIKKQ/", "news_id": 105}, {"title": "De la radioactivité contre le cancer ? Cette nouvelle piste européenne très prometteuse", "summary": "", "img_url": "https://www.lexpress.fr/resizer/b5MrMcCoVuJgKtKemQtCd7ayWfM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YIIXWCE24RE6JCO3I3IGVAYVTU.png", "link": "https://www.lexpress.fr/sciences-sante/sante/de-la-radioactivite-contre-le-cancer-cette-nouvelle-piste-europeenne-tres-prometteuse-YI2I3TQ5DBDE3PNQHWYRF2G4HE/", "news_id": 106}, {"title": "Mobilisations pour Gaza : dans la tête d’un étudiant insoumis peu défavorisé, par Denys de Béchillon", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Y9ZN7c9cXdjsfOSBp8v_cFzqj4k=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IJUWDK2FABFWRCRNNX7AQLMDJA.jpg", "link": "https://www.lexpress.fr/politique/mobilisations-pour-gaza-dans-la-tete-dun-etudiant-insoumis-peu-defavorise-par-denys-de-bechillon-N5Z3RSZ4YBBUBLXR3D34R6P74M/", "news_id": 107}, {"title": "Géorgie : la présidente annonce son veto à la loi décriée sur \"l’influence étrangère\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/J1LKxb9ZJcon09UC3uw_mklS3AM=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/44ZDMFEPVZFRXOVTP7EHHUTXOI.jpg", "link": "https://www.lexpress.fr/monde/europe/georgie-la-presidente-annonce-son-veto-a-la-loi-decriee-sur-linfluence-etrangere-W3RFSJNLP5GS5CZUTK7O6R4PIU/", "news_id": 108}, {"title": "La Russie accuse Kiev de l’avoir attaquée avec des bombes guidées de fabrication française", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qIia1mKbfLNtqAFcgRVqLZqtWwo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FXY5TBQHKRB75KYVHTWPHX2VKE.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-pres-de-10-000-personnes-evacuees-de-la-region-de-kharkiv-apres-les-assauts-russes-CLVNWFCBWZHPTGIC4B7VIOVXNI/", "news_id": 109}, {"title": "Trêve olympique : ce que répondent la Russie et l’Ukraine à Emmanuel Macron", "summary": "", "img_url": "https://www.lexpress.fr/resizer/jthTL_iEc9b-WMeghxsGyvl1Obc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LRIIFICO5JEY5IZSCNAVFV44SA.jpg", "link": "https://www.lexpress.fr/monde/europe/treve-olympique-ce-que-repondent-la-russie-et-lukraine-a-emmanuel-macron-LY26467CPFA5JNNZ67PGVHNWQE/", "news_id": 110}, {"title": "\"C’est inouï\" : ces nouvelles SCPI qui profitent du marché immobilier", "summary": "", "img_url": "https://www.lexpress.fr/resizer/193iGpNXIhSrO28mx5vjsf_4Sw4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3WONRTNVDVGD3KQX7GHHTNRKZI.jpg", "link": "https://www.lexpress.fr/argent/placements/cest-inoui-ces-nouvelles-scpi-qui-profitent-du-marche-immobilier-2EX6AMDLEFCYFL662XWL3CDJCU/", "news_id": 111}, {"title": "En Nouvelle-Calédonie, bientôt des pénuries ? Comment l’Etat s’organise", "summary": "", "img_url": "https://www.lexpress.fr/resizer/U7Ptm1UxL2MJglthG2PG3hQzcDY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/QIBWY44KPVGIZN7E2V3S22JVQI.jpg", "link": "https://www.lexpress.fr/societe/en-nouvelle-caledonie-bientot-des-penuries-comment-letat-sorganise-EBOUDYDQIZCUXITDTY7L4FMZGA/", "news_id": 112}, {"title": "Livres : Andrea Marcolongo, une hélléniste devenue passionnée de running", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YIcrZfV8zIHrOLHeibFMStv9JsU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6C5NAOTBTNH5HCUMQOVPEGNGOM.jpeg", "link": "https://www.lexpress.fr/culture/livre/livres-andrea-marcolongo-une-helleniste-devenue-passionnee-de-running-RDV7QDNRTFF43A3U2BPI4NDCVY/", "news_id": 113}, {"title": "L’explosion de l'antisémitisme ne remonte pas au 7 octobre, par Marc Knobel", "summary": "", "img_url": "https://www.lexpress.fr/resizer/yHD-TcXXz0MZqQUsfttB7BbQd7Q=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/A46PHA3GNJG6TAFHI34UCPWDHI.jpg", "link": "https://www.lexpress.fr/idees-et-debats/lexplosion-de-lantisemitisme-ne-remonte-pas-au-7-octobre-par-marc-knobel-INKFEVDZXBATRPPUJW54ND3LMM/", "news_id": 114}, {"title": "Nouvelle-Calédonie : un mort et deux blessés après des tirs dans le nord du territoire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3IrPYB6-XFszuj10iCf2IKtmdY0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RC77URIAFJH35L2I7QGSGZZNOE.jpg", "link": "https://www.lexpress.fr/societe/nouvelle-caledonie-un-mort-et-deux-blesses-apres-des-tirs-dans-le-nord-du-territoire-VDX67ZPLY5AK3AYDIQGGBH25AM/", "news_id": 115}, {"title": "\"La Fièvre\", une série prophétique ? Cette nuance qui fait toute la différence, par Pierre Bentata", "summary": "", "img_url": "https://www.lexpress.fr/resizer/BLS8US8ile1Jg3tfLuEr9B_U1_o=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6RQUB4TYWBGVNF5NLQUDMBUUXI.png", "link": "https://www.lexpress.fr/idees-et-debats/la-fievre-une-serie-prophetique-cette-nuance-qui-fait-toute-la-difference-par-pierre-bentata-J53MMKZ2SBHFPJLP7ZNJOFQ6R4/", "news_id": 116}, {"title": "Action : comment le géant de la distribution a pris le pouvoir en France", "summary": "", "img_url": "https://www.lexpress.fr/resizer/dBgDXJhrN3nilfKl6KgHbBXA3M8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3CDFQDV4LBHIBINPLUNYPYCXCA.jpg", "link": "https://www.lexpress.fr/economie/entreprises/action-comment-le-geant-de-la-distribution-a-pris-le-pouvoir-en-france-7DZXF4VF2NEWRI2OS6ZFL3EBUQ/", "news_id": 117}, {"title": "Fin de vie : le projet de loi franchit une première étape à l’Assemblée nationale", "summary": "", "img_url": "https://www.lexpress.fr/resizer/GFBtDrVM37GUMCFR2oe03EHdHmI=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/IOKQLLQIVNFMJPYFXVOMQE33DM.jpg", "link": "https://www.lexpress.fr/politique/fin-de-vie-le-projet-de-loi-franchit-une-premiere-etape-a-lassemblee-nationale-ADARRSBSSNFDDJCFY4WYDI4UUY/", "news_id": 118}, {"title": "Nouvelle-Calédonie : en Azerbaïdjan, l’étrange intérêt des médias pour les émeutes", "summary": "Soupçonnés d'attiser le conflit sur l'archipel, Bakou et ses médias d'État ne cachent pas leur haine de la France.", "img_url": "https://www.lexpress.fr/resizer/lBhKIeAXXfBpEFbpBosY1jbZv20=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/O3XKWKVCKFAIDA66HOZMY62OOE.jpg", "link": "https://www.lexpress.fr/monde/nouvelle-caledonie-en-azerbaidjan-letrange-interet-des-medias-pour-les-emeutes-LORZ32JJU5G5TFZ42NP7CKFQHA/", "news_id": 119}, {"title": "Jonathan Rynhold : \"La majorité des Israéliens ne croient pas en une solution à deux États\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/GmGylBsRAW3UUJlt-wbXqWjJt2E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BWBYNOAXIVB3JNUDENY74YL3NU.jpg", "link": "https://www.lexpress.fr/idees-et-debats/jonathan-rynhold-la-majorite-des-israeliens-ne-croient-pas-en-une-solution-a-deux-etats-7VCSY2PS5RDFFEXG2DUKOQLOQE/", "news_id": 120}, {"title": "Immigration et Etat-providence : une question taboue mais... Par Nicolas Bouzou", "summary": "", "img_url": "https://www.lexpress.fr/resizer/70tRiUXQneLzUFndnw1f8cqpVC8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OVIK7VYZL5HJJJTUGG52PFRLZE.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/immigration-et-etat-providence-une-question-taboue-mais-par-nicolas-bouzou-F3ZHXKORTJEGPPA2LBICU3H5DA/", "news_id": 121}, {"title": "Européennes : entre LR et Reconquête, les dessous d’une lutte à mort", "summary": "", "img_url": "https://www.lexpress.fr/resizer/slACJ2KJVd_UJglOe5GpTeKfiDE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OSEDOPHWCBBALOGQHDTAO3TEEQ.jpg", "link": "https://www.lexpress.fr/politique/europeennes-entre-lr-et-reconquete-les-dessous-dune-lutte-a-mort-BNIXLMRC4NHP7HIEWNKDH7SUWI/", "news_id": 122}, {"title": "Médecine : la consultation des généralistes va passer à 30 euros, selon un projet d’accord", "summary": "", "img_url": "https://www.lexpress.fr/resizer/YQBWc5e2ZWe4D15uNRn4rIMHM30=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/6MKTN6Q46RGLVKFO24NTTJ2I3A.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/medecine-la-consultation-des-generalistes-va-passer-a-30-euros-selon-un-projet-daccord-I3DUPXPWJRDB7M53AITRJ7LYPI/", "news_id": 123}, {"title": "Emeutes en Nouvelle-Calédonie : l’interdiction de TikTok fait débat", "summary": "", "img_url": "https://www.lexpress.fr/resizer/lBhKIeAXXfBpEFbpBosY1jbZv20=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/O3XKWKVCKFAIDA66HOZMY62OOE.jpg", "link": "https://www.lexpress.fr/societe/emeutes-en-nouvelle-caledonie-linterdiction-de-tiktok-fait-debat-HG7ZR3PW5VC5VC2VABPVOGCRFM/", "news_id": 124}, {"title": "Gaza : l'armée israélienne annonce avoir trouvé les corps de trois otages", "summary": "", "img_url": "https://www.lexpress.fr/resizer/LSc44Lch5EWa2Wwv7j-XpT-7auE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/TUW4XSKFQ5EJ3DDGNDUJYKTBVU.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-un-premier-chargement-daide-humanitaire-a-ete-debarque-par-la-jetee-provisoire-7QH4RFHJSJGPPPAQIKR2KA7MYY/", "news_id": 125}, {"title": "Offensive russe vers Kharkiv : le calcul stratégique de Poutine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/WTcKti_D5gq7KK0lxtPaNVGGdec=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WE6BNRGZWVBRBDKXOMOP5ID7DA.jpg", "link": "https://www.lexpress.fr/monde/europe/offensive-russe-vers-kharkiv-le-calcul-strategique-de-poutine-ULWG3ZNU3NFAZGOVWFHUWXEPZA/", "news_id": 126}, {"title": "Nouvelle-Calédonie : ouverture d'une enquête visant les \"commanditaires\" des émeutes", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8qNFDyYohR57nc54cBXJLfDnSp8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OUBCYEQ52VCAJN6R7OLOPXG5JM.jpg", "link": "https://www.lexpress.fr/societe/nouvelle-caledonie-une-situation-plus-calme-mais-certains-quartiers-toujours-hors-de-controle-LGZ6CK5XDRH7JHIIV4TLGP5UM4/", "news_id": 127}, {"title": "Mayotte : l’épidémie de choléra continue de se propager", "summary": "", "img_url": "https://www.lexpress.fr/resizer/TqIL9m224m17um_fuG2IQFdUz58=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4WLJ42CRFFG3NKK3XSGO6X35X4.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/mayotte-lepidemie-de-cholera-continue-de-se-propager-IM64I4YV2RAJ5F3WR7I2E4GBSA/", "news_id": 128}, {"title": "Immobilier : la vente de logements neufs poursuit sa chute libre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/cZ3Pm8c5y0Hmzth4j3Ciz_7L87w=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2KUCEPYWXJEVDCYHR7RDPDEPKI.jpg", "link": "https://www.lexpress.fr/economie/immobilier-la-vente-de-logements-neufs-poursuit-sa-chute-libre-4W7ZKJILNZH3PBGCLUEAN6FJUY/", "news_id": 129}, {"title": "Ukraine : la Russie revendique la prise de 12 villages de la région de Kharkiv en une semaine", "summary": "", "img_url": "https://www.lexpress.fr/resizer/6-Klzyelyv33nIGzz2C0WKXzqCE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/G537PZNALNABTB27SR6V6QJSKA.jpg", "link": "https://www.lexpress.fr/monde/europe/ukraine-moscou-dit-avoir-neutralise-100-drones-lors-dattaques-nocturnes-Y3272AVYZRBOFODNDCUWT6DT5E/", "news_id": 130}, {"title": "Attaque de la synagogue à Rouen : l'homme tué par la police était visé par une OQTF", "summary": "", "img_url": "https://www.lexpress.fr/resizer/QuwyBSd3idocHCh1ECGO4ciUY70=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/NYEH5CMX2ZBCHMNXA6DU7VSDDU.jpg", "link": "https://www.lexpress.fr/societe/rouen-un-homme-tentant-de-mettre-le-feu-a-une-synagogue-a-ete-tue-par-la-police-4PASZUVPZFHY7KH6ESOG6BLOVA/", "news_id": 131}, {"title": "Mayotte : après la Nouvelle-Calédonie, cette autre bombe à retardement pour l'exécutif", "summary": "", "img_url": "https://www.lexpress.fr/resizer/nqqg2DGtDQp3z2Bur5oQwebGKy4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SGHC4CVVTZFJBLMNAZZOCGEKLA.jpg", "link": "https://www.lexpress.fr/politique/mayotte-apres-la-nouvelle-caledonie-cette-autre-bombe-a-retardement-pour-lexecutif-MBBANL567BFHZABEBK7U3R3U3A/", "news_id": 132}, {"title": "\"Les chiffres sont colossaux\" : les premières estimations des dégâts en Nouvelle-Calédonie", "summary": "", "img_url": "https://www.lexpress.fr/resizer/viUdiZ9sDpLY7XNqtd_ZTHQnVSE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/P77XUNZB3FE7HDRXUVF73XU3L4.jpg", "link": "https://www.lexpress.fr/economie/les-chiffres-sont-colossaux-les-estimations-economiques-des-degats-en-nouvelle-caledonie-FZMY3HI7IRCIFOQ7ZVSDKCKU3U/", "news_id": 133}, {"title": "Emeutes en Nouvelle-Calédonie : la faute à… Napoléon III", "summary": "", "img_url": "https://www.lexpress.fr/resizer/DtaoJ3gbhonQQ6m_bkSIhhvl12M=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5BEG6IVP2RBQDLP2DJ6UA2VWBU.jpg", "link": "https://www.lexpress.fr/idees-et-debats/emeutes-en-nouvelle-caledonie-la-faute-a-napoleon-iii-YBAIBFWSLVCEVAXOMETRJE32ZA/", "news_id": 134}, {"title": "Nouvelle-Calédonie : tous nos contenus sur les émeutes qui secouent l’archipel", "summary": "", "img_url": "https://www.lexpress.fr/resizer/K8m8MiXNq3eZGTGAwDPcdsrImT4=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7T3YOWMCGVCGLHFRRJBKCBDGDQ.jpg", "link": "https://www.lexpress.fr/societe/nouvelle-caledonie-tous-nos-contenus-sur-les-emeutes-qui-secouent-larchipel-VND5F4LMZRD3BL4PHS333FACYU/", "news_id": 135}, {"title": "Sénégal : la lourde charge du Premier ministre contre Macron", "summary": "", "img_url": "https://www.lexpress.fr/resizer/3GPcXWjSGW1plSsfrRwSYDcnVQg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/XHREMFLL3RBLTKVBKWH3CI34NY.jpg", "link": "https://www.lexpress.fr/monde/afrique/senegal-la-lourde-charge-du-premier-ministre-contre-macron-2S7KCHI3HVDPTGC43MT67DBYDA/", "news_id": 136}, {"title": "Crise immobilière en Chine : le plan ambitieux de Pékin pour relancer le secteur", "summary": "", "img_url": "https://www.lexpress.fr/resizer/uLN57BGAwrlettDy-tb9HMNABp8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/3IM3U6YOZNG4PDOREP3RXG6APY.jpg", "link": "https://www.lexpress.fr/monde/asie/crise-immobiliere-en-chine-lambitieux-plan-de-pekin-pour-relancer-le-secteur-4UANEQAI7JCUTKJUF3IYWWPQME/", "news_id": 137}, {"title": "Thierry Frémaux à propos des JO de Munich en 1972 : \"Un attentat sur les lieux du bonheur olympique\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qRTXTSMOInES2C4JPO66NUsCd08=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/SY5JNI3VNVG3PKFEU7QPX2MBN4.jpg", "link": "https://www.lexpress.fr/culture/livre/thierry-fremaux-sur-les-jo-de-munich-1972-un-attentat-sur-les-lieux-du-bonheur-olympique-J6TR3YVG5FHBLDTTYUPA4SOKUM/", "news_id": 138}, {"title": "Le taux de chômage en France se stabilise au premier trimestre", "summary": "", "img_url": "https://www.lexpress.fr/resizer/8YfQDxQ_cMRgV0c4UnZYcjNSvlE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/PEAIX57NR5GPNJO4X3J7MXD364.jpg", "link": "https://www.lexpress.fr/economie/le-taux-de-chomage-en-france-se-stabilise-au-premier-trimestre-33XLUB6Q3FGIPNZ2PJDZ67PBH4/", "news_id": 139}, {"title": "Dette : comment LFI \"nourrit les conspirationnistes anti-finances\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ELzE7PIqhuh68Xv9GYLOp8w-j2k=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/KJW2LSD4CJAYRASIFIIQAUI2P4.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/dette-comment-lfi-nourrit-les-conspirationnistes-anti-finance-V64HYLLJJBBORFP77HB2OYFWT4/", "news_id": 140}, {"title": "Yasmina Reza : \"Je suis nourrie de mythologies, ça va d’Ulysse à Francis Cabrel\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/cnNbg_8XjffVIWfBQspRbJ0bhTs=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YOUWLVN7RFGKNA5JGEHKL3KTNQ.jpg", "link": "https://www.lexpress.fr/culture/livre/exclusif-le-prix-mondial-cino-del-duca-pour-yasmina-reza-KI3HLV6STFBQ7OJPENVC6SEZK4/", "news_id": 141}, {"title": "Tunisie : \"Kaïs Saïed a un profond mépris pour la démocratie\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/2LCDUWtYX1kF9MUiBZ_35kmyXGc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/53KHY2ATI5HMHET6BEAPVHBQHE.jpg", "link": "https://www.lexpress.fr/monde/afrique/tunisie-kais-saied-a-un-profond-mepris-pour-la-democratie-TJENT77I3NDENOBHNVOTGQQG4M/", "news_id": 142}, {"title": "Gaza : le décompte des morts au coeur d’une bataille des récits entre Israël et le Hamas", "summary": "25 000, 30 000, 35 000, bien davantage ? Depuis le début de la guerre à Gaza, l'effrayant bilan humain est régulièrement mis en doute. Avec de réelles stratégies en coulisses.", "img_url": "https://www.lexpress.fr/resizer/LJr0PTFLo_O0bnbLPvaB_GKEFFE=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ILHPVORJZJBKPNJMMAPUEW2XPU.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-le-decompte-des-morts-au-coeur-dune-bataille-des-recits-entre-israel-et-le-hamas-K5TA7L5UINF5XAASC3VJSB4PGA/", "news_id": 143}, {"title": "Paris 2024 : comment faire des Jeux olympiques une fête populaire inoubliable", "summary": "", "img_url": "https://www.lexpress.fr/resizer/BYPlGCe0of2X5-vZvGXNoE4PZWw=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/5RMF3CXHRFA2LBUPRV6HXFSHU4.jpeg", "link": "https://www.lexpress.fr/podcasts/laloupe/paris-2024-comment-faire-des-jeux-olympiques-une-fete-populaire-inoubliable-JEEMZY5YHJBHPANVSYULJAFEOQ/", "news_id": 144}, {"title": "Guerre en Ukraine : l'Otan ne croit pas à une percée majeure de la Russie ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qMBl4gAENu-x-jELUlzgnmdWYiU=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/RWNTCZ4WRBA73B2AOVGNUIFZQI.jpg", "link": "https://www.lexpress.fr/monde/europe/guerre-en-ukraine-lotan-ne-croit-pas-a-une-percee-majeure-de-la-russie-KT4IV5WGVVF45DEWRI5CPPV4UU/", "news_id": 145}, {"title": "Alice Ekman : \"La Chine aurait la capacité de vassaliser la Russie, mais elle n’en a pas la volonté\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KBNyN9Oskyh9ObUYIN3TwdUPU9c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4LETLCLQQNAE3AIVJRUL3WTV5I.jpg", "link": "https://www.lexpress.fr/monde/asie/alice-ekman-la-chine-aurait-la-capacite-de-vassaliser-la-russie-mais-elle-nen-a-pas-la-volonte-W5HUVOYCYNGOTIDW5SNPL7DL4Q/", "news_id": 146}, {"title": "Protectionnisme américain : \"La Chine est dans un déni total\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/iWgjGdsLPthwvMBEJzWGdOtO8yk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/7K7PHOXQ35E63KMU5I2LGVCPJQ.jpg", "link": "https://www.lexpress.fr/economie/politique-economique/protectionnisme-americain-la-chine-est-dans-un-deni-total-4JIKAP77YJBVJK7JDTVBIHEAHM/", "news_id": 147}, {"title": "Dengue : la France métropolitaine face à une flambée record ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Z-1MTXXHJfHNX43eKhXwB05c4Ik=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FUB4S762FBFSXDJRWYD4ZN3NHU.jpg", "link": "https://www.lexpress.fr/sciences-sante/sante/dengue-la-france-metropolitaine-face-a-une-flambee-record-ZYJ3OHDUIJGYTEX2O5BICECRSM/", "news_id": 148}, {"title": "La mue d’Elisabeth Borne, la bourde de Marion Maréchal", "summary": "", "img_url": "https://www.lexpress.fr/resizer/kql0PknwnXx5HSNyAoIagiVMP_c=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/4U4IC7DRU5EUJN4SY7PD2HOPWY.jpg", "link": "https://www.lexpress.fr/politique/la-mue-delisabeth-borne-la-bourde-de-marion-marechal-5CLYBM2CLJEJLAPQVOJ6YB4TQE/", "news_id": 149}, {"title": "\"Gaza = Vietnam\" ? Pourquoi les deux mouvements antiguerre sont radicalement différents", "summary": "", "img_url": "https://www.lexpress.fr/resizer/wjkTs7pVl94Wq1rUZQ7K0_o0Frc=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/YYQNR44UKZHFPDKMGIPSOM6ZEU.png", "link": "https://www.lexpress.fr/idees-et-debats/gaza-vietnam-pourquoi-les-deux-mouvements-antiguerre-sont-radicalement-differents-7S2DHGA3K5BXPGNBHSXDVVAKFA/", "news_id": 150}, {"title": "En Ukraine, les JO malgré les bombes : ces athlètes qui se préparent pour Paris 2024", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ojV1wOitdDfXF-422tPB20DIg6g=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/DGE3VYFZNJGYDLUTHOTA4QNMTU.png", "link": "https://www.lexpress.fr/monde/europe/en-ukraine-les-jo-malgre-les-bombes-ces-athletes-qui-se-preparent-pour-paris-2024-AS7QZF6T3VFKZB2WPH45VT5QNY/", "news_id": 151}, {"title": "Nouvelle-Calédonie : un millier de forces de sécurité intérieure supplémentaires, annonce Attal", "summary": "", "img_url": "https://www.lexpress.fr/resizer/GG7FRLC-zdTw8KZwUYYfEmic6o0=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/OVLIDVOLD5DXLIMW427OOGUCXA.jpg", "link": "https://www.lexpress.fr/societe/violences-en-nouvelle-caledonie-70-interpellations-interdiction-de-tiktok-les-dernieres-infos-J72Z3ZJMMVFWZLFMKLLSNDXTJE/", "news_id": 152}, {"title": "Nucléaire : le chargement du combustible dans l'EPR de Flamanville est terminé", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4nIl6Er7Jk6va--eHCqR8oS0xmA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2KVDWEJFBBFLTLFBJMMKAY2MAQ.jpg", "link": "https://www.lexpress.fr/environnement/nucleaire-le-chargement-du-combustible-dans-lepr-de-flamanville-est-termine-JKHRTNZGU5BIDKTHTRIBTDYUD4/", "news_id": 153}, {"title": "Guerre en Ukraine : quand Poutine et Xi Jinping font la leçon aux Occidentaux  ", "summary": "", "img_url": "https://www.lexpress.fr/resizer/ijsC9qBVRu-l7HAkM7iMebUJzKk=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/AXTKNKOG7BGFXHOOCIIHII6LAM.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-quand-poutine-et-xi-jinping-font-la-lecon-aux-occidentaux-J3BC6UX6MNAEPPCHGLUMM3ZGBA/", "news_id": 154}, {"title": "Protection des mineurs : pourquoi l’UE ouvre une enquête visant Facebook et Instagram", "summary": "", "img_url": "https://www.lexpress.fr/resizer/IODY3TCZgtnojA8bppzkHtprxfg=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/H5JAO6MERFFTXCZT7NO2XK4QCE.jpg", "link": "https://www.lexpress.fr/economie/high-tech/protection-des-mineurs-pourquoi-lue-ouvre-une-enquete-visant-facebook-et-instagram-ILTG673E5FC6TIHPGF7J4FZ22M/", "news_id": 155}, {"title": "Gaza : l’armée israélienne annonce la mort de cinq soldats tués par des \"tirs amis\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/nUK2IdsFts0MCU40uxFtClQGJak=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/Y57WJZ4VKNHRRFDBHQLUUX7I74.jpg", "link": "https://www.lexpress.fr/monde/proche-moyen-orient/gaza-larmee-israelienne-annonce-la-mort-de-cinq-soldats-RWK2U3T76FBVPMQVVTIJLWUVSA/", "news_id": 156}, {"title": "Slovaquie : qui est le mystérieux écrivain suspecté d’avoir tiré sur Robert Fico ?", "summary": "", "img_url": "https://www.lexpress.fr/resizer/_Id-B99ohBMbV4Q6p8lOPx2W4VY=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/ODMUN5J365FLPMIGDZCVGOKRPU.jpg", "link": "https://www.lexpress.fr/monde/europe/slovaquie-qui-est-le-mysterieux-ecrivain-suspecte-davoir-tire-sur-robert-fico-QX6S2ZSI2NDAPHGDWADXT6CIRU/", "news_id": 157}, {"title": "Guerre en Ukraine : Zelensky à Kharkiv en pleine offensive russe", "summary": "", "img_url": "https://www.lexpress.fr/resizer/qIia1mKbfLNtqAFcgRVqLZqtWwo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/FXY5TBQHKRB75KYVHTWPHX2VKE.jpg", "link": "https://www.lexpress.fr/monde/guerre-en-ukraine-kiev-affirme-avoir-arrete-la-progression-russe-O4PFF2B7ZJE2DDYVYLMZ7Z7KOE/", "news_id": 158}, {"title": "Manuel Valls sur la Nouvelle-Calédonie : \"Ce n’est pas vrai que les Kanaks seront recolonisés\"", "summary": "La nouvelle nuit d’émeutes en Nouvelle Calédonie, secouée par l’opposition des indépendantistes à la réforme constitutionnelle du corps électoral, a fait quatre morts, dont un gendarme. Manuel Valls, ancien Premier ministre (2014-2016) et ex-président de la mission parlementaire sur l’avenir institutionnel de l’archipel, analyse la situation.", "img_url": "https://www.lexpress.fr/resizer/0NQC8qfaCQdyNUS0uGl5uwfwVMA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/JEPZEMKOORADBD7R7HOLZ3XVJY.jpg", "link": "https://www.lexpress.fr/politique/manuel-valls-sur-la-nouvelle-caledonie-ce-nest-pas-vrai-que-les-kanaks-seront-recolonises-DG2NGBM5XBG7RHQJ5IWYPV7KDM/", "news_id": 159}, {"title": "Nouvelle-Calédonie : ce que Paris reproche exactement à l’Azerbaïdjan", "summary": "", "img_url": "https://www.lexpress.fr/resizer/KZw5WMEQty0sQN3YfNukoYMEgfo=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/WONAGMG6FJABPEWIXXGOMIIW7I.jpg", "link": "https://www.lexpress.fr/monde/nouvelle-caledonie-ce-que-paris-reproche-exactement-a-lazerbaidjan-PI3L6J6K2BBBBKVJJTCQ4MRLF4/", "news_id": 160}, {"title": "Nouvelle-Calédonie : la CCAT, ce groupe \"mafieux\" dans le viseur du gouvernement", "summary": "", "img_url": "https://www.lexpress.fr/resizer/j6SreKd9WrP6FcUo3FX7srik2y8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/BN3EJHTBYVA5ZP77XMSSCN4RIM.jpg", "link": "https://www.lexpress.fr/politique/nouvelle-caledonie-la-ccat-ce-groupe-mafieux-dans-le-viseur-du-gouvernement-7TQIYFKKEZBDXI3YUBTOF7QKZU/", "news_id": 161}, {"title": "Nucléaire : le coup de génie du \"plan Messmer bis\", par Eric Chol", "summary": "", "img_url": "https://www.lexpress.fr/resizer/4nIl6Er7Jk6va--eHCqR8oS0xmA=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2KVDWEJFBBFLTLFBJMMKAY2MAQ.jpg", "link": "https://www.lexpress.fr/economie/souverainete-energetique-merci-le-nucleaire-NVXRVK6HHJFRVONLGMU5I73NYI/", "news_id": 162}, {"title": "Slovaquie : le Premier ministre Robert Fico dans un état \"vraiment très grave\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/cfIQA5X7hl8EW0bI5fqC75EnTps=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/2SEH4N5GOZC2JML6XJFKSMROUQ.jpg", "link": "https://www.lexpress.fr/monde/europe/slovaquie-le-premier-ministre-robert-fico-dans-un-etat-critique-BNGBFXNZFBGPZPCJ6JO7ZMMWZE/", "news_id": 163}, {"title": "Poutine - Xi Jinping : commerce, Ukraine… Les enjeux de la rencontre entre les deux \"meilleurs amis\"", "summary": "", "img_url": "https://www.lexpress.fr/resizer/15Co5kc2q73kpJh7jc-_msNrVe8=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/HGMKSF6FP5A5XHCHKUY2JGBDJA.jpg", "link": "https://www.lexpress.fr/monde/poutine-xi-jinping-commerce-ukraine-les-enjeux-de-la-rencontre-entre-les-deux-meilleurs-amis-K7ZOMS4NSNFMPFFQ4CYIB2U524/", "news_id": 164}, {"title": "Russie, Chine, Nouvelle-Calédonie... Comment l'armée française se prépare aux scénarios du pire", "summary": "", "img_url": "https://www.lexpress.fr/resizer/Y3pS6Ee4o14h69P5wr30YP5U60E=/cloudfront-eu-central-1.images.arcpublishing.com/lexpress/LUWURS3A2ZCSBCMHCBP7RIFAMY.jpg", "link": "https://www.lexpress.fr/societe/russie-chine-nouvelle-caledonie-comment-larmee-francaise-se-prepare-aux-scenarios-du-pire-NHAGJYBDIFHRJNQCRIDHF7LQ2I/", "news_id": 165}, {"title": "Guerre entre Israël et le Hamas : ce qu'il faut retenir de la journée du lundi 20 mai", "summary": "Le procureur de la Cour pénale internationale a déclaré avoir demandé des mandats d'arrêt contre le Premier ministre israélien et plusieurs cadres du Hamas.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-ce-qu-il-faut-retenir-de-la-journee-du-lundi-20-mai_6556073.html#xtor=RSS-3-[lestitres]", "news_id": 166}, {"title": "DIRECT. Crise en Nouvelle-Calédonie : Emmanuel Macron constate \"de nets progrès dans le rétablissement de l'ordre\"", "summary": "Le président de la République avait convoqué, un conseil de défense et de sécurité nationale. Il s'agit du troisième rendez-vous de ce type depuis mercredi.", "img_url": null, "link": "https://www.francetvinfo.fr/france/nouvelle-caledonie/direct-crise-en-nouvelle-caledonie-les-depouilles-de-deux-gendarmes-rapatriees-dans-l-hexagone-lors-d-une-ceremonie-d-hommage_6555323.html#xtor=RSS-3-[lestitres]", "news_id": 167}, {"title": "Festival de Cannes : Demi Moore, Vincent Cassel, Donald Trump... Les infos à retenir du 20 mai sur la Croisette", "summary": "La Quinzaine entame sa seconde semaine sur les chapeaux de roue avec des films qui risquent de faire parler dans les prochains jours, à l'image de \"The Apprentice\", qui retrace l'ascension du jeune Donald Trump.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/cannes/festival-de-cannes-demi-moore-vincent-cassel-donald-trump-les-infos-a-retenir-du-20-mai-sur-la-croisette-2972582.html#xtor=RSS-3-[lestitres]", "news_id": 168}, {"title": "Aéroports, SNCF, écoles : à quoi faut-il s'attendre lors des grèves du mardi 21 mai en Ile-de-France ?", "summary": "Les cheminots cherchent notamment à mettre la pression, à la veille d'une réunion sur les primes allouées aux agents mobilisés pendant les Jeux olympiques et paralympiques.", "img_url": null, "link": "https://www.francetvinfo.fr/economie/greve/aeroports-sncf-ecoles-a-quoi-faut-il-s-attendre-lors-des-greves-du-mardi-21-mai-en-ile-de-france_6555425.html#xtor=RSS-3-[lestitres]", "news_id": 169}, {"title": "La Gironde et la Charente-Maritime placées en vigilance orange \"pluie-inondation\", des averses importantes attendues dans la nuit", "summary": "L'alerte prend effet à 19 heures et durera jusqu'à demain. Le prévisionniste alerte sur un \"épisode de fortes pluies cette nuit et demain matin sur le nord de la Gironde et le sud de la Charente-Maritime\".", "img_url": null, "link": "https://www.francetvinfo.fr/meteo/intemperies-la-gironde-et-la-charente-maritime-placees-en-vigilance-orange-pluie-inondation-des-averses-importantes-attendues-dans-la-nuit_6555767.html#xtor=RSS-3-[lestitres]", "news_id": 170}, {"title": "Ultraconservateur, juriste, adversaire d'Israël... Qui était Ebrahim Raïssi, le président iranien mort dans un accident d'hélicoptère ?", "summary": "Le président iranien et son ministre des Affaires étrangères Hossein Amir-Abdollahian sont morts dans le crash de leur hélicoptère, survenu dimanche dans le nord-ouest de l'Iran.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/iran/mort-du-president-ebrahim-raissi/qui-etait-ebrahim-raissi-le-president-iranien-mort-dans-un-accident-d-helicoptere_6555335.html#xtor=RSS-3-[lestitres]", "news_id": 171}, {"title": "REPORTAGE. \"Il n'a jamais cessé d'être un oligarque russe\" : qui est Bidzina Ivanichvili, le milliardaire qui dirige la Géorgie en sous-main ?", "summary": "Homme aussi mystérieux que sa fortune est immense, Bidzina Ivanichvili est aujourd'hui accusé par une grande partie de la population géorgienne de vouloir rapprocher le pays de la Russie. Cet ex-oligarque, qui dirige la Géorgie depuis sa villa, adopte désormais une rhétorique proche de celle du Kremlin.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/le-choix-franceinfo/reportage-il-n-a-jamais-cesse-d-etre-un-oligarque-russe-qui-est-bidzina-ivanichvili-le-milliardaire-qui-dirige-la-georgie-en-sous-main_6527090.html#xtor=RSS-3-[lestitres]", "news_id": 172}, {"title": "République démocratique du Congo : l'armée affirme avoir déjoué une \"tentative de coup d'Etat\" à Kinshasa", "summary": "Une quarantaine d'assaillants ont été arrêtés dimanche tandis que quatre autres ont été \"neutralisés définitivement\" par les forces de sécurité, selon l'armée.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/afrique/republique-democratique-du-congo/republique-democratique-du-congo-l-armee-affirme-avoir-dejoue-une-tentative-de-coup-d-etat-a-kinshasa_6555893.html#xtor=RSS-3-[lestitres]", "news_id": 173}, {"title": "La justice britannique accorde une audience en appel à Julian Assange, visé par une demande d’extradition vers les Etats-Unis", "summary": "Poursuivi pour avoir rendu publics à partir de 2010 plus de 700 000 documents confidentiels sur les activités militaires et diplomatiques américaines, le fondateur de WikiLeaks encourt jusqu'à 175 ans de prison aux Etats-Unis.", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/affaire/assange/la-justice-britannique-accorde-une-audience-en-appel-a-julian-assange-vise-par-une-demande-d-extradition-vers-les-etats-unis_6555809.html#xtor=RSS-3-[lestitres]", "news_id": 174}, {"title": "Football : Aurélien Tchouaméni forfait pour la finale de la Ligue des champions le 1er juin à Wembley", "summary": "Le joueur français, victime d'une fracture de fatigue au pied gauche, est absent depuis le 8 mai.", "img_url": null, "link": "https://www.francetvinfo.fr/sports/foot/football-aurelien-tchouameni-forfait-pour-la-finale-de-la-ligue-des-champions-le-1er-juin-a-wembley_6555932.html#xtor=RSS-3-[lestitres]", "news_id": 175}, {"title": "Attentat à la préfecture de police de Paris : \"L'État a failli à sa mission de nous protéger\", estime l'avocat de la veuve d'une victime, qui demande réparation", "summary": "L'avocat demande au ministre de \"reconnaître la responsabilité de l'Etat\".", "img_url": null, "link": "https://www.francetvinfo.fr/faits-divers/police/attaque-a-la-prefecture-de-police-de-paris/attentat-a-la-prefecture-de-police-de-paris-l-etat-a-failli-a-sa-mission-de-nous-proteger-estime-l-avocat-de-la-veuve-d-une-victime-qui-demande-reparation_6555914.html#xtor=RSS-3-[lestitres]", "news_id": 176}, {"title": "En Géorgie, l'enquête contre Donald Trump pourrait capoter si la procureure démocrate perd son élection", "summary": "Depuis 2020, une procureure démocrate mène une enquête contre Donald Trump sur une tentative de manipulation de comptage de voix. Elle joue sa réélection dans les urnes dès mardi 21 mai, et met ainsi en jeu, bien malgré elle, la suite de l'enquête.", "img_url": null, "link": "https://www.francetvinfo.fr/replay-radio/un-monde-d-avance/en-georgie-l-enquete-contre-donald-trump-pourrait-capoter-si-la-procureure-democrate-perd-son-election_6527066.html#xtor=RSS-3-[lestitres]", "news_id": 177}, {"title": "DIRECT. Mort du président iranien Ebrahim Raïssi : le chef d'état-major des forces armées ordonne une enquête sur le crash de l'hélicoptère", "summary": "L'hélicoptère du chef d'Etat a été localisé lundi après s'être écrasé dimanche contre une montagne du nord-ouest de l'Iran.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/iran/direct-accident-d-helicoptere-en-iran-la-mort-du-president-ebrahim-raissi-annoncee-par-des-medias-iraniens-pas-de-confirmation-officielle-a-ce-stade_6555224.html#xtor=RSS-3-[lestitres]", "news_id": 178}, {"title": "Biscottes, crackers, pains de mie... La majorité des produits n'ont pas changé leur recette depuis 2019, regrette la CLCV", "summary": "L'association nationale de consommateurs et usagers souhaite l'instauration d'un Nutri-Score obligatoire.", "img_url": null, "link": "https://www.francetvinfo.fr/sante/biscottes-crackers-pains-de-mie-la-majorite-des-produits-n-ont-pas-change-leur-recette-depuis-2019-regrette-la-clcv_6555794.html#xtor=RSS-3-[lestitres]", "news_id": 179}, {"title": "Roland-Garros 2024 : Pouille et Paire s'arrêtent d'entrée, Thiem et Tan passent le premier tour... Ce qu'il faut retenir de la journée de qualification de lundi", "summary": "Pour cette première journée de qualification à Roland-Garros, seuls sept des 23 Tricolores engagés se sont imposés. Ancien finaliste chez les hommes, Dominic Thiem verra le deuxième tour. Voici ce qu'il faut retenir de cette journée de lundi.", "img_url": null, "link": "https://www.francetvinfo.fr/roland-garros/roland-garros-2024-pouille-s-arrete-d-entree-thiem-passe-le-premier-tour-ce-qu-il-faut-retenir-de-la-journee-de-qualification-de-lundi_6555674.html#xtor=RSS-3-[lestitres]", "news_id": 180}, {"title": "EN IMAGES. Mort de Jean-Claude Gaudin : politique, religion, condamnation… Sa carrière en 10 dates clés", "summary": "L'ancien maire de Marseille Jean-Claude Gaudin est mort ce lundi 20 mai à l'âge de 84 ans. Avec 120 années de mandat cumulées, c'était une figure de la politique marseillaise.", "img_url": null, "link": "https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/mort-de-jean-claude-gaudin-election-a-25-ans-duel-memorable-rue-d-aubagne-sa-vie-politique-en-5-dates-cles-2972522.html#xtor=RSS-3-[lestitres]", "news_id": 181}, {"title": "Incendie à la synagogue de Rouen : Gérald Darmanin a décoré le policier qui a neutralisé l'assaillant", "summary": "Le ministre de l'Intérieur a aussi décoré les sapeurs-pompiers qui sont intervenus vendredi.", "img_url": null, "link": "https://www.francetvinfo.fr/societe/antisemitisme/incendie-a-la-synagogue-de-rouen-gerald-darmanin-a-decore-le-policier-qui-a-neutralise-l-assaillant_6555728.html#xtor=RSS-3-[lestitres]", "news_id": 182}, {"title": "TEMOIGNAGE. \"Nous avons aidé tellement de monde !\" : en Ukraine, les habitants de Kharkiv confectionnent des filets de camouflage", "summary": "Dans le nord-est du pays confronté à l'avancée des troupes russes, les civils se mobilisent pour apporter leur aide aux soldats sur le front.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/temoignage-nous-avons-aide-tellement-de-monde-en-ukraine-les-habitants-de-kharkiv-confectionnent-des-filets-de-camouflage_6555590.html#xtor=RSS-3-[lestitres]", "news_id": 183}, {"title": "J-100 avant les Jeux paralympiques : Marie-Amélie Le Fur et Pauline Déroulède ont répondu à vos questions et espèrent avoir \"les plus beaux Jeux de l'histoire si le public est au rendez-vous\".", "summary": "La présidente du Comité paralympique et sportif français et la 18e joueuse mondiale en tennis fauteuil ont participé lundi à un échange avec les internautes de franceinfo.", "img_url": null, "link": "https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/direct-paris-2024-marie-amelie-le-fur-et-pauline-deroulede-repondent-a-vos-questions-sur-les-jeux-paralympiques-dans-un-tchat-des-10h45_6552212.html#xtor=RSS-3-[lestitres]", "news_id": 184}, {"title": "REPORTAGE. \"C'est comme s'ils condamnaient à mort tous ceux qui sont de l'autre côté\" : en Israël, une \"garde humanitaire\" autour des convois pour Gaza", "summary": "Des Israéliens militants pour la paix, membres du mouvement \"Standing Together\", tentent d'empêcher des collectifs d'extrême droite de s'attaquer à des convois d'aide humanitaire pour Gaza.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/reportage-c-est-comme-s-ils-condamnaient-a-mort-tous-ceux-qui-sont-de-l-autre-cote-en-israel-une-garde-humanitaire-autour-des-convois-pour-gaza_6555629.html#xtor=RSS-3-[lestitres]", "news_id": 185}, {"title": "L'ancien maire de Marseille Jean-Claude Gaudin est mort", "summary": "Jean-Claude Gaudin est mort dans le Var, révèle France Bleu Provence. Il était âgé de 84 ans.", "img_url": null, "link": "https://www.francetvinfo.fr/marseille/l-ancien-maire-de-marseille-jean-claude-gaudin-est-mort_6555512.html#xtor=RSS-3-[lestitres]", "news_id": 186}, {"title": "Festival de Cannes 2024. Claire Simon filme l'école à hauteur d'enfant dans \"Apprendre\", un hymne à l'institution et à ses serviteurs", "summary": "Le directeur et les enseignants de l'école Makarenko étaient bouleversés par l'accueil enthousiaste de la salle lors de la projection dimanche 19 mai du film \"Apprendre\", ce documentaire que Claire Simon leur a consacré.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-claire-simon-filme-l-ecole-a-hauteur-d-enfant-dans-apprendre-un-hymne-a-l-institution-et-a-ses-serviteurs_6555677.html#xtor=RSS-3-[lestitres]", "news_id": 187}, {"title": "\"Souviens-toi des abeilles\", le bouleversant roman de Zineb Mekouar sur l'écologie et la transmission", "summary": "L'écrivaine aborde de nombreux thèmes actuels tout en finesse. Avec une plume empreinte d'empathie, elle donne vie à des personnages attachants et émouvants et dit un monde qui refuse de mourir. Poignant.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/livres/souviens-toi-des-abeilles-le-bouleversant-roman-de-zineb-mekouar-sur-l-ecologie-et-la-transmission_6544013.html#xtor=RSS-3-[lestitres]", "news_id": 188}, {"title": "VIDEO. Raphaël Quenard : \"Arriver à trouver l'harmonie avec une nouvelle personne à chaque fois, c'est ça le défi\"", "summary": "Cinéma, alchimie entre acteurs, famille… Raphaël Quenard a échangé avec Augustin Trapenard à l'occasion de la sortie du film \"Les trois fantastiques\", réalisé par Michaël Dichter et sorti en salle ce mercredi 15 mai.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/video-raphael-quenard-arriver-a-trouver-l-harmonie-avec-une-nouvelle-personne-a-chaque-fois-c-est-ca-le-defi_6555680.html#xtor=RSS-3-[lestitres]", "news_id": 189}, {"title": "Mort du président iranien Ebrahim Raïssi : l'histoire derrière le hashtag \"HeliKotlet\"", "summary": "Rapidement après l'annonce de l'accident d'hélicoptère qui transportait le chef d'Etat iranien, dimanche, certains internautes ont fait émerger ce mot-clé issu d'un jeu de mots… culinaire.", "img_url": null, "link": "https://www.francetvinfo.fr/monde/iran/mort-du-president-ebrahim-raissi/mort-du-president-iranien-ebrahim-raissi-l-histoire-derriere-le-hashtag-helikotlet_6555503.html#xtor=RSS-3-[lestitres]", "news_id": 190}, {"title": "EN IMAGES. Paris 2024 : de Marseille à la côte basque, découvrez jour après jour les plus belles photos du relais de la flamme olympique", "summary": "Devant des foules de spectateurs dignes du Tour de France, la torche, portée par des personnalités et des anonymes, a traversé depuis son arrivée le 8 mai de nombreux territoires du sud-est de l'Hexagone.", "img_url": null, "link": "https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/en-images-paris-2024-de-marseille-a-la-corse-revivez-la-premiere-semaine-du-relais-de-la-flamme-olympique_6543704.html#xtor=RSS-3-[lestitres]", "news_id": 191}, {"title": "Festival de Cannes 2024 : avec \"Bird\", Andrea Arnold, fidèle de la Croisette, cerne une enfance en quête d'ailleurs", "summary": "Caméra d'or, puis deux fois Prix du jury à Cannes, la Britannique Andrea Arnold présente un film d'une grande sensibilité sur un préadolescent au croisement des chemins.", "img_url": null, "link": "https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-avec-bird-andrea-arnold-fidele-de-la-croisette-cerne-une-enfance-en-quete-d-ailleurs_6554207.html#xtor=RSS-3-[lestitres]", "news_id": 192}, {"title": "L'aéroport de Port-au-Prince rouvre, presque trois mois après avoir dû fermer ses portes", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-aeroport-de-port-au-prince-rouvre-presque-trois-mois-apres-avoir-du-fermer-ses-portes-20240520", "news_id": 193}, {"title": "Macron salue de \"nets progrès\" dans le retour à l'ordre en Nouvelle-Calédonie", "summary": "", "img_url": null, "link": "https://www.la-croix.com/nouvelle-caledonie-apres-six-morts-l-etat-passe-a-l-offensive-20240519", "news_id": 194}, {"title": "L'Iran en deuil après la mort du président Raïssi dans un crash d'hélicoptère", "summary": "", "img_url": null, "link": "https://www.la-croix.com/l-iran-en-deuil-apres-la-mort-du-president-raissi-dans-un-crash-d-helicoptere-20240520", "news_id": 195}, {"title": "Mort du président iranien: les réactions dans le monde", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mort-du-president-iranien-les-reactions-dans-le-monde-20240520", "news_id": 196}, {"title": "Brésil: \"reconstruire des vies\" et une ville, défi titanesque du maire de Porto Alegre", "summary": "", "img_url": null, "link": "https://www.la-croix.com/bresil-reconstruire-des-vies-et-une-ville-defi-titanesque-du-maire-de-porto-alegre-20240520", "news_id": 197}, {"title": "Nouvelle-Calédonie: Macron constate \"de nets progrès dans le rétablissement de l'ordre\"", "summary": "", "img_url": null, "link": "https://www.la-croix.com/nouvelle-caledonie-macron-constate-de-nets-progres-dans-le-retablissement-de-l-ordre-elysee-20240520", "news_id": 198}, {"title": "Le changement climatique et les guerres mettent en péril le commerce international, selon l'ONU", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-changement-climatique-et-les-guerres-mettent-en-peril-le-commerce-international-selon-l-onu-20240520", "news_id": 199}, {"title": "Microsoft intègre l'IA générative directement dans ses PC", "summary": "", "img_url": null, "link": "https://www.la-croix.com/microsoft-integre-l-ia-generative-directement-dans-ses-pc-20240520", "news_id": 200}, {"title": "Cannes: un biopic explosif sur Trump marque la mi-festival", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-festival-de-cannes-a-mi-course-audiard-en-force-trump-arrive-20240520", "news_id": 201}, {"title": "Décès de Jean-Claude Gaudin, longtemps maire et incarnation de Marseille", "summary": "", "img_url": null, "link": "https://www.la-croix.com/deces-de-jean-claude-gaudin-longtemps-maire-et-incarnation-de-marseille-20240520", "news_id": 202}, {"title": "Crise ouverte entre Madrid et Buenos Aires après une attaque de Milei contre Sánchez", "summary": "", "img_url": null, "link": "https://www.la-croix.com/crise-ouverte-entre-madrid-et-buenos-aires-apres-une-attaque-de-milei-contre-sanchez-20240520", "news_id": 203}, {"title": "Sécheresse, inondations: le célèbre Chelsea Flower show de Londres s'adapte", "summary": "", "img_url": null, "link": "https://www.la-croix.com/secheresse-inondations-le-celebre-chelsea-flower-show-de-londres-s-adapte-20240520", "news_id": 204}, {"title": "Violents combats à Gaza, Israël et le Hamas dénoncent les mandats d'arrêt réclamés à la CPI", "summary": "", "img_url": null, "link": "https://www.la-croix.com/bombardements-israeliens-meurtriers-a-gaza-nouvel-appel-de-biden-a-un-cessez-le-feu-20240519", "news_id": 205}, {"title": "Cannes: Palme d'or d'honneur à Ghibli, le studio d'animation de Miyazaki", "summary": "", "img_url": null, "link": "https://www.la-croix.com/cannes-palme-d-or-d-honneur-a-ghibli-le-studio-d-animation-de-miyazaki-20240520", "news_id": 206}, {"title": "Russie: début du procès de deux artistes risquant sept ans de prison pour une pièce de théâtre", "summary": "", "img_url": null, "link": "https://www.la-croix.com/russie-debut-du-proces-de-deux-artistes-risquant-sept-ans-de-prison-pour-une-piece-de-theatre-20240520", "news_id": 207}, {"title": "TikTok à Cannes, le loup dans la bergerie ?", "summary": "Ce mardi 21 mai, la plateforme TikTok organise une compétition de films courts dans le cadre du festival de Cannes. Un partenariat officiel lie en effet ces deux « institutions » que tout semble opposer. Il est toutefois contesté, notamment pour des raisons de non-respect du droit d’auteur.", "img_url": null, "link": "https://www.la-croix.com/culture/tiktok-a-cannes-le-loup-dans-la-bergerie-20240520", "news_id": 208}, {"title": "Israël: le faucon Benjamin Netanyahu confronté à l'isolement mondial", "summary": "", "img_url": null, "link": "https://www.la-croix.com/israel-le-faucon-benjamin-netanyahu-confronte-a-l-isolement-mondial-20240520", "news_id": 209}, {"title": "Sang contaminé au Royaume-Uni: des excuses officielles après des décennies de dissimulation", "summary": "", "img_url": null, "link": "https://www.la-croix.com/sang-contamine-au-royaume-uni-des-excuses-officielles-apres-des-decennies-de-dissimulation-20240520", "news_id": 210}, {"title": "De retour de Gaza, le patriarche de Jérusalem témoigne : « On ne reconnaît plus rien »", "summary": "Le cardinal Pierbattista Pizzaballa, patriarche latin de Jérusalem, a passé près de quatre jours auprès des chrétiens réfugiés dans les paroisses du nord de Gaza. Il décrit une communauté résiliente mais fatiguée et en interrogation sur son avenir.", "img_url": null, "link": "https://www.la-croix.com/religion/de-retour-de-gaza-le-patriarche-de-jerusalem-temoigne-on-ne-reconnait-plus-rien-20240520", "news_id": 211}, {"title": "Jean-Claude Gaudin, enfant de Marseille devenu \"monument\" politique", "summary": "", "img_url": null, "link": "https://www.la-croix.com/jean-claude-gaudin-enfant-de-marseille-devenu-monument-politique-20240520", "news_id": 212}, {"title": "Mort de Jean-Claude Gaudin: les réactions politiques", "summary": "", "img_url": null, "link": "https://www.la-croix.com/mort-de-jean-claude-gaudin-les-reactions-politiques-20240520", "news_id": 213}, {"title": "Le groupe Saudia va passer une commande ferme de 105 avions Airbus", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-groupe-saudia-va-passer-une-commande-ferme-de-105-avions-airbus-20240520", "news_id": 214}, {"title": "L’Iran et ses fragilités", "summary": "L’annonce de la mort accidentelle du président de la République islamique, Ebrahim Raïssi, ouvre une période de transition, sans grands espoirs de changement.", "img_url": null, "link": "https://www.la-croix.com/a-vif/l-iran-et-ses-fragilites-20240520", "news_id": 215}, {"title": "Pèlerinage des collégiens d’Île-de-France : « Le Frat, un nouveau départ »", "summary": "Marie et Émilie, 14 ans, ont participé, du samedi 18 au lundi 20 mai, comme 11 000 autres jeunes, au Frat, le pèlerinage des collégiens d’Île-de-France. Elles racontent une expérience marquante.", "img_url": null, "link": "https://www.la-croix.com/religion/pelerinage-des-collegiens-d-ile-de-france-le-frat-un-nouveau-depart-20240520", "news_id": 216}, {"title": "Sur la route des Jeux: Oliver Zeidler, \"du sport de haut niveau\" en pensant à l'après", "summary": "", "img_url": null, "link": "https://www.la-croix.com/sur-la-route-des-jeux-oliver-zeidler-du-sport-de-haut-niveau-en-pensant-a-l-apres-20240520", "news_id": 217}, {"title": "Cannes: Serebrennikov brandit un portrait des artistes russes jugés à Moscou", "summary": "", "img_url": null, "link": "https://www.la-croix.com/cannes-serebrennikov-brandit-un-portrait-des-artistes-russes-juges-a-moscou-20240520", "news_id": 218}, {"title": "Dernière ligne droite pour le procès Trump, plaidoiries finales en vue", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-proces-trump-entre-dans-sa-phase-finale-son-temoignage-encore-en-suspens-20240520", "news_id": 219}, {"title": "Rebouger sa main à l'aide d'électrodes: un réel espoir pour des paralytiques", "summary": "", "img_url": null, "link": "https://www.la-croix.com/rebouger-sa-main-a-l-aide-d-electrodes-un-reel-espoir-pour-des-paralytiques-20240520", "news_id": 220}, {"title": "La Bourse de Paris revient au contact des 8.200 points", "summary": "", "img_url": null, "link": "https://www.la-croix.com/la-bourse-de-paris-revient-au-contact-des-8-200-points-20240520", "news_id": 221}, {"title": "Guerre à Gaza : mandat d’arrêt de la CPI, projet d’offensive à Rafah... Le bilan du 227e jour", "summary": "Les frappes s’intensifient sur la bande de Gaza où Israël assure qu’il est de son « devoir » de mener l’offensive prévue à Rafah. Le procureur de la Cour pénale internationale a demandé des mandats d’arrêt contre Netanhayou et les responsables du Hamas.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-israel-hamas-jour-227-attaque-bande-gaza-otages-liban-resume-20240520", "news_id": 222}, {"title": "Guerre en Ukraine, jour 817 : ce qu’il faut retenir de la journée du lundi 20 mai", "summary": "La Russie a annoncé lundi 20 mai avoir conquis le village de Bilogorivka, l’un des derniers lui échappant dans la région de Louhansk dont Moscou revendique l’annexion. L’armée de l’air ukrainienne assure avoir détruit 29 drones tirés durant la nuit par la Russie.", "img_url": null, "link": "https://www.la-croix.com/international/guerre-ukraine-russie-jour-814-point-conflit-ukrainien-poutine-aujourdhui-20240520", "news_id": 223}, {"title": "Cannes: Demi Moore à contre-emploi dans un film d'horreur féministe", "summary": "", "img_url": null, "link": "https://www.la-croix.com/cannes-demi-moore-a-contre-emploi-dans-un-film-d-horreur-feministe-20240520", "news_id": 224}, {"title": "Grève à la SNCF et chez ADP : le bras de fer social continue avant les JO de Paris", "summary": "Une grève perturbera fortement le trafic des RER et du réseau transilien, mardi 21 mai. Au cœur du conflit : le montant des primes octroyées aux salariés mobilisés durant les Jeux. Ce même jour, pour les mêmes raisons, les employés des aéroports parisiens sont eux aussi invités à débrayer.", "img_url": null, "link": "https://www.la-croix.com/economie/greve-a-la-sncf-et-chez-adp-le-bras-de-fer-social-continue-avant-les-jo-de-paris-20240520", "news_id": 225}, {"title": "En Iran, le régime fait bloc après le décès accidentel du président", "summary": "Le décès d’Ebrahim Raïssi dans un accident d’hélicoptère, dimanche 19 mai, crée une incertitude momentanée dans cette région en proie à de multiples conflits. Mais en Iran, le pouvoir reste entre les mains des ultraconservateurs qui font tout pour assurer une transition rapide.", "img_url": null, "link": "https://www.la-croix.com/international/en-iran-le-regime-fait-bloc-apres-le-deces-accidentel-du-president-20240520", "news_id": 226}, {"title": "En Nouvelle-Calédonie, « on se demande quand ce cauchemar va se terminer »", "summary": "Une semaine après le début des émeutes en Nouvelle-Calédonie, et alors que les autorités affichent leur détermination à ramener l’ordre, des habitants racontent à « La Croix » comment la situation a évolué.", "img_url": null, "link": "https://www.la-croix.com/france/en-nouvelle-caledonie-on-se-demande-quand-ce-cauchemar-va-se-terminer-20240520", "news_id": 227}, {"title": "Les Bourses européennes terminent en hausse", "summary": "", "img_url": null, "link": "https://www.la-croix.com/les-bourses-europeennes-terminent-en-hausse-20240520", "news_id": 228}, {"title": "Le porte-conteneurs du pont de Baltimore renfloué et remorqué", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-porte-conteneurs-du-pont-de-baltimore-renfloue-et-remorque-20240520", "news_id": 229}, {"title": "Euro-2004: à près de 39 ans, Modric sélectionné avec la Croatie", "summary": "", "img_url": null, "link": "https://www.la-croix.com/euro-2004-a-pres-de-39-ans-modric-selectionne-avec-la-croatie-20240520", "news_id": 230}, {"title": "Festival de Cannes 2024 : Jacques Audiard, outsider d’une compétition en manque d’inspiration", "summary": "À mi-parcours du festival, seul Jacques Audiard avec sa comédie musicale décalée Emilia Pérez ont su redonner du souffle à une compétition sans grand éclat. Au point d’apparaître comme l’un des favoris ?", "img_url": null, "link": "https://www.la-croix.com/culture/festival-de-cannes-2024-jacques-audiard-outsider-d-une-competition-en-manque-dinspiration-20240520", "news_id": 231}, {"title": "Julian Assange décroche un nouvel appel contre son extradition aux Etats-Unis", "summary": "", "img_url": null, "link": "https://www.la-croix.com/julian-assange-suspendu-a-une-nouvelle-decision-de-justice-sur-son-extradition-20240520", "news_id": 232}, {"title": "Le nouveau président de Taïwan s'engage à défendre la démocratie face à la Chine", "summary": "", "img_url": null, "link": "https://www.la-croix.com/le-nouveau-president-de-taiwan-s-engage-a-defendre-la-democratie-face-a-la-chine-20240520", "news_id": 233}, {"title": "Assurance-chômage : l’Unédic évalue l’impact des futures règles d’indemnisation", "summary": "Alors que les nouvelles règles de l’assurance-chômage doivent être révélées très prochainement par le gouvernement, un document interne de l’Unédic a cherché à mesurer l’impact de différents scénarios sur les allocataires et sur les dépenses.", "img_url": null, "link": "https://www.la-croix.com/economie/assurance-chomage-l-unedic-evalue-limpact-des-futures-regles-dindemnisation-20240520", "news_id": 234}, {"title": "\"Une expérience dingue\": un entrepreneur français s'est rendu dans l'espace", "summary": "", "img_url": null, "link": "https://www.la-croix.com/au-texas-decollage-vers-l-espace-tout-proche-pour-un-francais-20240519", "news_id": 235}, {"title": "En Espagne, le président argentin Javier Milei provoque un clash avec le gouvernement", "summary": "Alors qu’il participait à un congrès de l’extrême droite espagnole à Madrid, le président argentin s’en est pris à la femme du premier ministre socialiste. Ses propos déclenchent une crise diplomatique à la veille du scrutin européen.", "img_url": null, "link": "https://www.la-croix.com/international/en-espagne-le-president-argentin-javier-milei-provoque-un-clash-avec-le-gouvernement-20240520", "news_id": 236}, {"title": "Taïwan : le nouveau président Lai Ching-te appelle à résister contre la Chine", "summary": "Le nouveau président de Taïwan, Lai Ching-te, 64 ans, a prêté serment lundi 20 mai à Taïpei lors d’une cérémonie à laquelle ont assisté des dizaines de délégations étrangères. Il a appelé la Chine à cesser ses « intimidations politique et militaire » et annoncé le renforcement des capacités de défense de Taïwan.", "img_url": null, "link": "https://www.la-croix.com/international/taiwan-le-nouveau-president-lai-ching-te-appelle-a-resister-contre-la-chine-20240520", "news_id": 237}, {"title": "Wall Street poursuit dans le vert après un record", "summary": "", "img_url": null, "link": "https://www.la-croix.com/wall-street-poursuit-dans-le-vert-apres-un-record-20240520", "news_id": 238}, {"title": "À Montpellier, le besoin d’être ensemble de la communauté calédonienne", "summary": "Au « foyer », propriété du territoire calédonien, des membres de la communauté calédonienne se sont retrouvés, dimanche 19 mai, autour d’un repas pour partager leur émotion face aux violences qui accablent la Nouvelle-Calédonie.", "img_url": null, "link": "https://www.la-croix.com/france/a-montpellier-le-besoin-d-etre-ensemble-de-la-communaute-caledonienne-20240520", "news_id": 239}, {"title": "Tour d'Italie: Pogacar écrase le peloton et le peloton applaudit", "summary": "", "img_url": null, "link": "https://www.la-croix.com/tour-d-italie-pogacar-ecrase-le-peloton-et-le-peloton-applaudit-20240520", "news_id": 240}, {"title": "Festival de Cannes 2024 : le studio Ghibli et l’animation à l’honneur", "summary": "Une Palme d’or d’honneur a été remise lundi 20 mai au studio Ghibli, célèbre pour les dessins animés de Miyazaki et Takahata. Une reconnaissance méritée mais tardive de la part du Festival de Cannes, qui s’accompagne d’une sélection record de films d’animation cette année. Tournant ou feu de paille ?", "img_url": null, "link": "https://www.la-croix.com/culture/festival-de-cannes-2024-le-studio-ghibli-et-l-animation-a-lhonneur-20240520", "news_id": 241}, {"title": "République dominicaine: le président Abinader légitime sa politique avec une éclatante victoire dès le 1er tour", "summary": "", "img_url": null, "link": "https://www.la-croix.com/republique-dominicaine-le-president-abinader-legitime-sa-politique-avec-une-eclatante-victoire-des-le-1er-tour-20240520", "news_id": 242}, {"title": "Lucas Chancel : \"Une part disproportionnée de la croissance est captée par les plus riches\"", "summary": "Co-auteur d’une étude du Laboratoire sur les inégalités mondiales, l’économiste préconise d’améliorer la progressivité de l’impôt pour limiter les inégalités sur le continent.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10991/lucas-chancel-une-part-disproportionnee-de-la-croissance-est-captee-par-les-plus-riches.html?xtor=RSS-16", "news_id": 243}, {"title": "Où vous situez-vous dans la richesse mondiale ? Faites le test", "summary": "Un Français gagnant 2 000 euros net mensuels fait partie des 15% les plus aisés au niveau mondial, en parité de pouvoir d’achat, indique le comparateur de revenus du Laboratoire sur les inégalités mondiales.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10986/ou-vous-situez-vous-dans-la-richesse-mondiale-faites-le-test.html?xtor=RSS-16", "news_id": 244}, {"title": "Brexit : quelles seraient les conséquences d’une sortie sans accord ?", "summary": "Quelles seraient les incidences concrètes d’un \"No deal\" pour le Royaume-Uni et pour l’Union européenne ? \"L’Obs\" fait le point.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10982/brexit-quelles-seraient-les-consequences-d-une-sortie-sans-accord.html?xtor=RSS-14", "news_id": 245}, {"title": "Un Brexit sans accord devient \"chaque jour plus probable\", prévient l'Union européenne", "summary": "\"L'UE des 27 est maintenant prête\" à cette éventualité, a prévenu le négociateur de l’UE pour le Brexit, Michel Barnier.", "img_url": null, "link": "https://www.nouvelobs.com/brexit/20190402.OBS10972/un-brexit-sans-accord-devient-chaque-jour-plus-probable-previent-l-union-europeenne.html?xtor=RSS-14", "news_id": 246}, {"title": "Mort d’Ange Dibenesha après un contrôle routier : l’autopsie penche pour une \"origine toxique\"", "summary": "Selon la préfecture, le jeune homme a \"ingéré une substance non-identifiée\" lors d’un contrôle routier par les policiers.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10989/mort-d-ange-dibenesha-apres-un-controle-routier-a-paris-l-autopsie-penche-pour-une-origine-toxique.html?xtor=RSS-13", "news_id": 247}, {"title": "La France appelle Brunei à renoncer à instaurer la peine de mort contre l’homosexualité", "summary": "Lundi, l’ONU avait déjà dénoncé des \"peines cruelles et inhumaines\".", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10997/la-france-appelle-brunei-a-renoncer-a-instaurer-la-peine-de-mort-contre-l-homosexualite-et-l-adultere.html?xtor=RSS-14", "news_id": 248}, {"title": "Affaire Benalla : l’homme molesté au jardin des Plantes jugé pour violences", "summary": "L’homme \"arrêté\" par Alexandre Benalla et Vincent Crase au jardin des Plantes le 1er mai 2018 est jugé ce mardi.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10996/affaire-benalla-l-homme-moleste-au-jardin-des-plantes-juge-pour-violences-sur-les-policiers.html?xtor=RSS-25", "news_id": 249}, {"title": "Violences après des rumeurs sur les Roms : un jeune condamné à 18 mois ferme", "summary": "Le prévenu, jugé en comparution immédiate, a reconnu sa responsabilité dans l’agression mais affirme ne pas avoir porté de coups.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10993/violences-apres-des-rumeurs-sur-les-roms-un-jeune-condamne-a-18-mois-ferme.html?xtor=RSS-22", "news_id": 250}, {"title": "Autisme : le terrifiant passé du Dr Asperger", "summary": "Longtemps considéré résistant, le pédopsychiatre aurait participé à l’entreprise nazie en envoyant des enfants autistes à la mort.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10973/autisme-le-terrifiant-passe-du-dr-asperger.html?xtor=RSS-17", "news_id": 251}, {"title": "Ce clip nous fait ressentir le cauchemar que peuvent vivre les autistes au quotidien", "summary": "VIDEO. Une association britannique met le spectateur dans la peau de personnes atteintes d’autisme.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190402.OBS10965/ce-clip-nous-fait-ressentir-le-cauchemar-que-peuvent-vivre-les-autistes-au-quotidien.html?xtor=RSS-13", "news_id": 252}, {"title": "Quand Agnès Varda nous parlait de photos et de théâtre...", "summary": "Agnès Varda, dont les obsèques ont lieu ce mardi à Paris, avait 20 ans lorsqu’elle immortalisa les débuts du Festival d’Avignon. En 2007, elle avait accepté de commenter ses photographies dans « l’Obs ».", "img_url": null, "link": "https://www.nouvelobs.com/culture/20190402.OBS10959/quand-agnes-varda-nous-parlait-de-photos-et-de-theatre.html?xtor=RSS-17", "news_id": 253}, {"title": "\"Ça y est, mon bœuf est gravé sur ma poitrine.\" Pourquoi Florian a-t-il fait ça ?", "summary": "TATOUÉ.E.S – Florian, 25 ans, a voulu dire quelque chose à son père.", "img_url": null, "link": "https://www.nouvelobs.com/nos-vies-intimes/20190402.OBS10975/ca-y-est-mon-b-uf-est-grave-sur-ma-poitrine-pourquoi-florian-a-t-il-fait-ca.html?xtor=RSS-13", "news_id": 254}, {"title": "Démission de Bouteflika : \"Le peuple demande à ce que tout le monde quitte le gouvernement\"", "summary": "VIDEO. Le président algérien a annoncé qu’il quitterait le pouvoir d’ici le 28 avril. Réactions dans les rues d’Alger.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10976/demission-de-bouteflika-le-peuple-demande-a-ce-que-tout-le-monde-quitte-le-gouvernement.html?xtor=RSS-14", "news_id": 255}, {"title": "Le bon beurre de Madame", "summary": "Un beurre cru et vivant au goût de la Bretagne.", "img_url": null, "link": "https://www.nouvelobs.com/food/20190402.OBS10974/le-bon-beurre-de-madame.html?xtor=RSS-27", "news_id": 256}, {"title": "Macron se rend en Corse \"disponible et volontaire\"", "summary": "Le président rencontrera jeudi les élus insulaires dans le cadre du grand débat. Mais sans les dirigeants autonomistes.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10968/macron-se-rend-en-corse-disponible-et-volontaire.html?xtor=RSS-15", "news_id": 257}, {"title": "\"Zero Impunity\", un projet transmédia contre les violences sexuelles", "summary": "Rencontre avec les réalisateurs Nicolas Blies et Stéphane Hueber-Blies, qui donnent la parole aux victimes de violences sexuelles commises lors de conflits armés.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10948/zero-impunite-pour-les-violences-sexuelles.html?xtor=RSS-24", "news_id": 258}, {"title": "5 ans de prison requis : \"Monsieur Tapie, si vous ne voulez pas écouter, vous pouvez sortir\"", "summary": "Au terme d'un réquisitoire de plus de quatre heures et demi, les deux procureurs ont requis une peine de cinq ans fermes pour \"escroquerie\" et \"détournement de fonds\" à l'encontre de Bernard Tapie.", "img_url": null, "link": "http://www.nouvelobs.com/justice/20190402.OBS2824/5-ans-de-prison-requis-m-tapie-si-vous-ne-voulez-pas-ecouter-vous-pouvez-sortir.html?xtor=RSS-25", "news_id": 259}, {"title": "Tom Enders quitte Airbus avec un parachute doré de 36,8 millions d’euros", "summary": "La rémunération du dirigeant allemand a été validée par le conseil d’administration du groupe en février.", "img_url": null, "link": "https://www.nouvelobs.com/economie/20190402.OBS10967/tom-enders-quitte-airbus-avec-un-parachute-dore-de-36-8-millions-d-euros.html?xtor=RSS-16", "news_id": 260}, {"title": "La justice ordonne à France 2 d’inviter Hamon, Philippot et Asselineau à son débat", "summary": "Le tribunal administratif de Paris a ordonné à la chaîne d’inviter les trois candidats à son débat du 4 avril ou a défaut de les inclure dans un rendez-vous similaire avant le 23 avril.", "img_url": null, "link": "https://www.nouvelobs.com/politique/20190402.OBS10962/la-justice-ordonne-a-france-2-d-inviter-hamon-philippot-et-asselineau-a-son-debat.html?xtor=RSS-15", "news_id": 261}, {"title": "Confessions d’un directeur d’Ehpad : \"Chaque repas coûte à 1 euro. Tout est bas de gamme\"", "summary": "Jean Arcelin a dirigé deux Ehpad privés. Dans \"Tu verras maman, tu seras bien\" (XO), il raconte le quotidien de ces établissements, un monde opaque régi par la course au profit.", "img_url": null, "link": "https://www.nouvelobs.com/sante/20190401.OBS10956/des-directeurs-d-ehpad-disent-aux-familles-si-vous-n-etes-pas-contents-prenez-votre-mere-et-allez-ailleurs.html?xtor=RSS-13", "news_id": 262}, {"title": "Crash de l’Ethiopian Airlines : Boeing sommé de revoir son système anti-décrochage", "summary": "Les autorités aériennes américaines ont demandé à l’avionneur de revoir son système MCAS, mis en cause dans deux crashs récents.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10963/crash-de-l-ethiopian-airline-boeing-somme-de-revoir-son-systeme-anti-decrochage.html?xtor=RSS-16", "news_id": 263}, {"title": "Malaisie : les images de la trombe marine qui s’est approchée de Penang", "summary": "Impressionnante colonne d’air et d’eau, une trombe marine s’est approchée des côtes de Penang, dans le Nord-Est de la Malaisie.", "img_url": null, "link": "https://www.nouvelobs.com/monde/20190402.OBS10969/malaisie-les-images-de-la-trombe-marine-qui-s-est-approchee-de-penang.html?xtor=RSS-14", "news_id": 264}, {"title": "Ukraine : 10 choses à savoir sur Volodymyr Zelensky, le clown qui veut être président", "summary": "L'humoriste a provoqué la surprise en menant la campagne présidentielle en tête dans les sondages. Il est désormais seul en lice face au président sortant pour le second tour le 21 avril.", "img_url": null, "link": "http://www.nouvelobs.com/monde/20190401.OBS2797/ukraine-10-choses-a-savoir-sur-volodymyr-zelensky-le-clown-qui-veut-etre-presidence.html?xtor=RSS-14", "news_id": 265}, {"title": "En grande couronne, les Yvelines attirent les acheteurs", "summary": "Entre l’arrivée des futures gares du Grand Paris et l’urbanisation croissante du territoire, ce département assure un cadre de vie agréable aux particuliers et promet le meilleur aux investisseurs.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10885/en-grande-couronne-les-yvelines-attirent-les-acheteurs.html?xtor=RSS-16", "news_id": 266}, {"title": "Le Val-de-Marne, un marché immobilier en risque de surchauffe", "summary": "La demande étant supérieure à l’offre dans un grand nombre de communes, les biens sans défaut et non surestimés se vendent rapidement.", "img_url": null, "link": "https://www.nouvelobs.com/special-paris-ile-de-france/20190329.OBS10887/le-val-de-marne-un-marche-immobilier-en-risque-de-surchauffe.html?xtor=RSS-16", "news_id": 267}, {"title": "Motion de défiance à « Libé » : la rédaction veut placer Joffrin sous surveillance", "summary": "« La confiance entre les salarié.e.s de Libération et Laurent Joffrin est aujourd’hui profondément abîmée », écrivent les salariés dans un texte voté à une large majorité.", "img_url": null, "link": "https://www.nouvelobs.com/teleobs/20190401.OBS10957/motion-de-defiance-a-liberation-la-redaction-veut-placer-joffrin-sous-surveillance.html?xtor=RSS-24", "news_id": 268}, {"title": "Deux charges explosives découvertes à Bastia, le parquet antiterroriste saisi", "summary": "A quelques jours de la venue d’Emmanuel Macron en Corse, des explosifs ont été découverts près de deux bâtiments des Finances publiques.", "img_url": null, "link": "https://www.nouvelobs.com/societe/20190401.OBS10954/deux-charges-explosives-decouvertes-a-bastia-le-parquet-antiterroriste-saisi.html?xtor=RSS-25", "news_id": 269}, {"title": "Ebrahim Raïssi, mort sur une frontière en état de guerre sourde", "summary": "Rien n'allait plus entre l'Iran et l'Azerbaidjan, ou s'etait rendu le president iranien Ebrahim Raissi avant de deceder dans un accident d'helicoptere.", "img_url": null, "link": "https://www.lepoint.fr/monde/mort-d-ebrahim-raissi-que-se-passe-t-il-entre-l-iran-et-l-azerbaidjan-en-etat-de-guerre-sourde-20-05-2024-2560715_24.php", "news_id": 270}, {"title": "Intérim, élection, deuil... Que va-t-il se passer en Iran après la mort d'Ebrahim Raïssi ?", "summary": "Le president iranien a ete tue dans le crash de son helicoptere. La Constitution iranienne prevoit l'organisation d'une election presidentielle dans les 50 jours.", "img_url": null, "link": "https://www.lepoint.fr/monde/constitution-election-guide-supreme-que-va-t-il-se-passer-en-iran-apres-la-mort-du-president-raissi-20-05-2024-2560577_24.php", "news_id": 271}, {"title": "Mélenchon « satisfait » par la demande de mandat d’arrêt de la CPI contre Netanyahou et le Hamas", "summary": "Le procureur general de la Cour penale internationale a requis ce lundi des mandats d'arret pour << crimes de guerre >> a Gaza. Une decision qui suscite beaucoup de reactions de la gauche francaise.", "img_url": null, "link": "https://www.lepoint.fr/politique/melenchon-satisfait-par-la-demande-de-mandat-d-arret-de-la-cpi-contre-netanyahou-et-le-hamas-20-05-2024-2560720_20.php", "news_id": 272}, {"title": "RER, tramway et Transilien : toutes les perturbations prévues mardi", "summary": "Les syndicats de cheminots appellent a une << journee noire >> dans les transports franciliens mardi 21 mai, avant les negociations pour les JO. Voici les previsions de circulation.", "img_url": null, "link": "https://www.lepoint.fr/societe/greve-sncf-du-mardi-21-mai-quelles-sont-les-perturbations-prevues-dans-les-transports-en-ile-de-france-20-05-2024-2560697_23.php", "news_id": 273}, {"title": "« Que je t’aime » : ce que l’on sait du biopic sur Johnny Hallyday", "summary": "Un film sur la relation du chanteur avec sa femme Laeticia Hallyday va voir le jour, selon une annonce d'Universal Pictures lors du festival de Cannes.", "img_url": null, "link": "https://www.lepoint.fr/culture/que-je-t-aime-ce-que-l-on-sait-du-biopic-sur-johnny-hallyday-annonce-a-cannes-20-05-2024-2560719_3.php", "news_id": 274}, {"title": "Jean-Claude Gaudin, le dernier des géants", "summary": "L'EDITO DE FOG. Enfant du pays, Jean-Claude Gaudin a gravi les echelons de la politique marseillaise pour en devenir le puissant premier magistrat.", "img_url": null, "link": "https://www.lepoint.fr/politique/jean-claude-gaudin-le-dernier-des-geants-par-fog-20-05-2024-2560712_20.php", "news_id": 275}, {"title": "« Jean-Claude Gaudin, c’est une partie de notre vie » : les Marseillais émus par la disparition de leur maire", "summary": "Les hommages publics et intimes se multiplient a Marseille, apres le deces de l'ancien premier magistrat Jean-Claude Gaudin a l'age de 84 ans.          ", "img_url": null, "link": "https://www.lepoint.fr/societe/jean-claude-gaudin-c-est-une-partie-de-notre-vie-20-05-2024-2560716_23.php", "news_id": 276}, {"title": "Mort de Jean-Claude Gaudin, l’Ogre de Marseille", "summary": "Apres plus de 50 ans de vie politique, dont la moitie a la tete de Marseille, celui qui a longtemps incarne la deuxieme ville de France est mort a l'age de 84 ans.", "img_url": null, "link": "https://www.lepoint.fr/politique/mort-de-jean-claude-gaudin-ancien-maire-de-marseille-20-05-2024-2560609_20.php", "news_id": 277}, {"title": "Nouvelle-Calédonie : « L’indépendance est extrêmement dangereuse »", "summary": "EXTRAITS EXCLUSIFS. Dans un livre sur la tragedie politique du << Caillou >>, Patrick Roger retrace les coulisses d'une catastrophe annoncee.", "img_url": null, "link": "https://www.lepoint.fr/societe/exclusif-nouvelle-caledonie-la-tragedie-dans-les-coulisses-d-une-catastrophe-annoncee-20-05-2024-2560695_23.php", "news_id": 278}, {"title": "Nouvelle-Calédonie, Macron et le fantôme de Rocard", "summary": "QUARTIER LIBRE. En se precipitant, le president a provoque un cataclysme a Noumea. Autour de lui, on le supplie de retenir les lecons de celui, qui, en 1988, parvint a faire la paix sur le Caillou.", "img_url": null, "link": "https://www.lepoint.fr/editos-du-point/nouvelle-caledonie-macron-et-le-fantome-de-rocard-20-05-2024-2560673_32.php", "news_id": 279}, {"title": "Taylor Swift est-elle l'héritière de William Shakespeare ?", "summary": "La pop star americaine devenue milliardaire est etudiee par des universitaires. Une consecration inattendue.", "img_url": null, "link": "https://www.lepoint.fr/postillon/taylor-swift-est-elle-l-heritiere-de-william-shakespeare-20-05-2024-2560642_3961.php", "news_id": 280}, {"title": "L’argent, l’adultère, les enfants… Les réflexions d’une « divorceuse »", "summary": "Dans  Nous nous sommes tant aimes , publie aux Editions de l'Observatoire, Me Michelle Dayan, avocate au barreau de Paris, explore trente ans d'histoire de la famille francaise, sous le prisme du divorce.", "img_url": null, "link": "https://www.lepoint.fr/societe/l-argent-l-adultere-les-enfants-les-reflexions-d-une-divorceuse-20-05-2024-2560668_23.php", "news_id": 281}, {"title": "Me Michelle Dayan : « Je vois de la violence dans un divorce sur cinq »", "summary": "Dans son livre << Nous nous sommes tant aimes >>, cette avocate specialisee en droit de la famille milite pour une coupure plus longue et mieux encadree entre un parent violent et sa famille.", "img_url": null, "link": "https://www.lepoint.fr/societe/me-michelle-dayan-je-vois-de-la-violence-dans-un-divorce-sur-cinq-20-05-2024-2560667_23.php", "news_id": 282}, {"title": "Nouvelle-Calédonie : l’aéroport de Nouméa fermé jusqu’à jeudi, un conseil de défense lundi soir", "summary": "Depuis mardi dernier, l'Australie et la Nouvelle-Zelande reclament l'evacuation de leurs ressortissants bloques en Nouvelle-Caledonie, en proie a des emeutes.", "img_url": null, "link": "https://www.lepoint.fr/societe/emeutes-en-nouvelle-caledonie-le-point-sur-la-situation-lundi-20-mai-2024--20-05-2024-2560616_23.php", "news_id": 283}, {"title": "Les dessous des portraits officiels des Windsor", "summary": "LETTRE DE BUCKINGHAM. D'Elizabeth II a Charles III et la princesse Kate, les photos officielles des Windsor alimentent la legende de la famille royale... et lui rapportent beaucoup d'argent.", "img_url": null, "link": "https://www.lepoint.fr/monde/charles-iii-elizabeth-ii-kate-les-dessous-des-portraits-officiels-des-windsor-20-05-2024-2560572_24.php", "news_id": 284}, {"title": "Les islamistes, grands gagnants de la tragédie de Gaza", "summary": "LA CHRONIQUE DE KAMEL DAOUD. Les islamistes brandissent le drapeau palestinien pour mieux mettre a bas la democratie, symbole de l'Occident qu'ils execrent.", "img_url": null, "link": "https://www.lepoint.fr/debats/les-islamistes-grands-gagnants-de-la-tragedie-de-gaza-17-05-2024-2560399_2.php", "news_id": 285}, {"title": "Le procureur de la CPI réclame un mandat d’arrêt contre Benyamin Netanyahou", "summary": "Le procureur de la Cour penale internationale demande des mandats d'arret contre le Premier ministre israelien et trois dirigeants du Hamas pour crimes de guerre et crimes contre l'humanite.", "img_url": null, "link": "https://www.lepoint.fr/monde/le-procureur-de-la-cpi-reclame-un-mandat-d-arret-contre-benyamin-netanyahou-20-05-2024-2560630_24.php", "news_id": 286}, {"title": "Iran : ce que l’on sait de la mort du président Ebrahim Raïssi dans le crash de son hélicoptère", "summary": "Le president iranien a ete tue dans l'accident de son helicoptere, pres de la frontiere avec l'Azerbaidjan. L'appareil transportait egalement le ministre des Affaires etrangeres.", "img_url": null, "link": "https://www.lepoint.fr/monde/iran-la-mort-du-president-ebrahim-raissi-annoncee-par-les-medias-pas-de-confirmation-officielle-20-05-2024-2560571_24.php", "news_id": 287}, {"title": "Comment des patients paralysés ont retrouvé l’usage de leurs mains", "summary": "Concu par une equipe franco-suisse, un neurostimulateur electrique permet a des victimes de lesions de la moelle epiniere d'effectuer des gestes precis. Une revolution au quotidien.", "img_url": null, "link": "https://www.lepoint.fr/sante/comment-des-patients-paralyses-ont-retrouve-l-usage-de-leurs-mains-20-05-2024-2560666_40.php", "news_id": 288}, {"title": "Impôts : attention aux « fausses notifications de remboursement »", "summary": "La periode de declaration des revenus est propice aux arnaques. La Direction generale des finances publiques alerte sur les nombreux courriels frauduleux qui circulent.", "img_url": null, "link": "https://www.lepoint.fr/argent/impots-2024-attention-aux-fausses-notifications-de-remboursement-et-autres-arnaques-20-05-2024-2560628_29.php", "news_id": 289}, {"title": "PSG : Kylian Mbappé organise sa soirée d’adieux dans un restaurant parisien avec 250 convives", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-kylian-mbappe-organise-sa-soiree-dadieux-dans-un-restaurant-parisien-250-invites-dont-macron-20-05-2024-224QIYWIPBEH3LDNIRZAQITFNQ.php", "news_id": 290}, {"title": "Européennes 2024 : à Mitry-Mory, on gère les affiches de quinze listes dans 35 900 communes de France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/elections/europeennes/europeennes-2024-a-mitry-mory-on-gere-les-affiches-de-quinze-listes-dans-35-900-communes-de-france-20-05-2024-VI3SNURVEBGMDKC6TIHT5EMO6M.php", "news_id": 291}, {"title": "Russie : une amende pour s’être teint les cheveux aux couleurs de l’Ukraine", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/russie-une-amende-pour-setre-teint-les-cheveux-aux-couleurs-de-lukraine-20-05-2024-J3RQYEC4TNBSDC7UHY7FZ2UJGQ.php", "news_id": 292}, {"title": "Mort d’Ebrahim Raïssi : l’Iran a demandé l’assistance des États-Unis après le crash d’hélicoptère", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/mort-debrahim-raissi-liran-a-demande-lassistance-des-etats-unis-apres-le-crash-dhelicoptere-20-05-2024-3TTY3KZXU5AL3OMAXIYZ6KCRGY.php", "news_id": 293}, {"title": "Nouvelle-Calédonie : Emmanuel Macron ne prolonge pas l’état d’urgence… à ce stade", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/nouvelle-caledonie-emmanuel-macron-ne-prolonge-pas-letat-durgence-a-ce-stade-20-05-2024-JDF5QGSXHJA77N7YSWZRRLPEOQ.php", "news_id": 294}, {"title": "Microsoft intègre l’IA générative directement dans ses PC", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/high-tech/microsoft-integre-lia-generative-directement-dans-ses-pc-20-05-2024-W6EMY46UXBB2RHY3YZJGHSTV6A.php", "news_id": 295}, {"title": "JO Paris 2024 : Lizarazu, Forget et... pluie, revivez le parcours de la flamme dans les Pyrénées-Atlantiques", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-paris-2024-lizarazu-forget-et-pluie-revivez-le-parcours-de-la-flamme-dans-les-pyrenees-atlantiques-20-05-2024-7AQUQZCR5NCRTBYEBJ3QYEZIA4.php", "news_id": 296}, {"title": "Toulouse : une enquête ouverte après l’incendie d’une foreuse sur le chantier du métro", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/toulouse-une-enquete-ouverte-apres-lincendie-dune-foreuse-sur-le-chantier-du-metro-20-05-2024-GTW2JMHJ7BE7HP6VOBFEUXES2A.php", "news_id": 297}, {"title": "Roland-Garros : Rafael Nadal de retour sur le Chatrier pour un entraînement devant 6 000 personnes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/tennis/roland-garros/roland-garros-rafael-nadal-de-retour-sur-le-chatrier-pour-un-entrainement-devant-6-000-personnes-20-05-2024-QLAEMBTXXJDDJOVILZES5BTMCI.php", "news_id": 298}, {"title": "Réquisitions de la CPI : qui sont les chefs du Hamas visés par les mandats réclamés par le procureur ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/requisitions-de-la-cpi-qui-sont-les-chefs-du-hamas-vises-par-les-mandats-reclames-par-le-procureur-20-05-2024-NADP4YMJ3NDILD7GZV4LWZTKKE.php", "news_id": 299}, {"title": "Basket : battu à Bourg-en-Bresse, Nanterre s’arrête aux portes des demi-finales de la Betclic Elite", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/basket-battu-a-bourg-en-bresse-nanterre-sarrete-aux-portes-des-demi-finales-de-la-betclic-elite-20-05-2024-4H5NFWLNSNFKPMW3IJWWEPPAOY.php", "news_id": 300}, {"title": "Les États-Unis qualifient de « honteux » le mandat d’arrêt réclamé par la CPI contre Netanyahou", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/etats-unis/les-etats-unis-qualifient-de-honteux-le-mandat-darret-reclame-par-la-cpi-contre-netanyahou-20-05-2024-YV6TUAY75BFUBKLGMDBIW6GGS4.php", "news_id": 301}, {"title": "Ligue 1 : Le Lillois Lucas Chevalier élu meilleur gardien par les entraîneurs de gardiens de France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1-le-lillois-lucas-chevalier-elu-meilleur-gardien-par-les-entraineurs-de-gardiens-de-france-20-05-2024-RAPIMQPDHZHIJF7UJSP35LAONQ.php", "news_id": 302}, {"title": "Timothé Vergiat, héros de la qualification aux JO Paris 2024 : « Pas de meilleure pub pour le basket 3x3 »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/basket/timothe-vergiat-heros-de-la-qualification-aux-jo-paris-2024-pas-de-meilleure-pub-pour-le-basket-3x3-20-05-2024-4Z5SYCYJPNA7VBXXRZIAINUJNY.php", "news_id": 303}, {"title": "Nouvelle-Calédonie : l’Élysée annonce le déploiement de militaires pour « protéger les bâtiments publics »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/nouvelle-caledonie-lelysee-annonce-le-deploiement-de-militaires-pour-proteger-les-batiments-publics-20-05-2024-U4OTEKCHH5DAXCOIY733CNRONA.php", "news_id": 304}, {"title": "Nouvelle-Calédonie : Emmanuel Macron constate «de nets progrès dans le rétablissement de l'ordre»", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/direct-nouvelle-caledonie-nouveau-conseil-de-defense-ce-soir-hommage-aux-deux-gendarmes-tues-20-05-2024-5TLV2I7LOVDWXOJZCOT327A3O4.php", "news_id": 305}, {"title": "« C’est un pion qui sera facilement remplacé » : qui prendra la place du président Raïssi ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/cest-un-pion-qui-sera-facilement-remplace-apres-la-mort-du-president-raissi-ou-va-liran-20-05-2024-MP77VFMIVNAIFF6IDXLK4VSIYI.php", "news_id": 306}, {"title": "Pologne : neuf personnes suspectées de sabotage pour le compte de la Russie ont été interpellées", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/pologne-neuf-personnes-suspectees-de-sabotage-pour-le-compte-de-la-russie-ont-ete-interpellees-20-05-2024-E5N7UEKHJRC3NCYZMOTOSL7CPQ.php", "news_id": 307}, {"title": "« Ils auraient pu prendre une balle perdue » : pris pour cible, les joueurs de l’OM Moumbagna et Onana sous le choc", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/ils-auraient-pu-prendre-une-balle-perdue-pris-pour-cible-les-joueurs-moumbagna-et-onana-sous-le-choc-20-05-2024-PWDTQWBOC5CXDOHVDIIDTVXZOI.php", "news_id": 308}, {"title": "Cadavre découvert lors d’une sortie urbex à Noyon : squats, déchets… la friche Brézillon, « c’est la dévastation »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/cadavre-decouvert-lors-dune-sortie-urbex-a-noyon-squats-dechets-la-friche-brezillon-cest-la-devastation-20-05-2024-BUKQVC3MKNFWBLXCNE5B4L3HWM.php", "news_id": 309}, {"title": "Grâce à des électrodes, des tétraplégiques regagnent une partie de la maîtrise de leurs bras et de leurs mains", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/societe/sante/grace-a-des-electrodes-des-tetraplegiques-regagnent-une-partie-de-la-maitrise-de-leurs-bras-et-de-leurs-mains-20-05-2024-3VQ3EMPY3FERVOXNX4UGSQOZE4.php", "news_id": 310}, {"title": "France Médias, future « BBC à la française » : cinq minutes pour comprendre la fusion de l’audiovisuel public", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/tv/france-medias-future-bbc-a-la-francaise-cinq-minutes-pour-comprendre-la-fusion-de-laudiovisuel-public-20-05-2024-N23GLNMRIBEKTDKOOEGBW22M7U.php", "news_id": 311}, {"title": "« Je pense que ça va virer au chaos ridicule » : le Giro se prépare à des conditions météo dantesques mardi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/cyclisme/giro/je-pense-que-ca-va-virer-au-chaos-ridicule-le-giro-se-prepare-a-des-conditions-meteo-dantesques-mardi-20-05-2024-6VBGMUVYHNGHHPEQSMLP7S63SE.php", "news_id": 312}, {"title": "Ligue des champions : Aurélien Tchouaméni devrait manquer la finale contre Dortmund", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/equipe-de-france/ligue-des-champions-aurelien-tchouameni-devrait-manquer-la-finale-contre-dortmund-20-05-2024-YPS6EVFUYJC5DGCGXSYL3TC5LQ.php", "news_id": 313}, {"title": "Equipe de France : petite alerte sans gravité à l’entraînement pour Kingsley Coman", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/euro/euro-2024-kingsley-coman-se-blesse-encore-a-lentrainement-a-moins-dun-mois-du-debut-de-la-competition-20-05-2024-DFEDRCAN4BEHDJZDNBNCFZJ2DM.php", "news_id": 314}, {"title": "JO Paris 2024 : la flamme olympique va monter les marches du Festival de Cannes ce mardi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/jo-paris-2024-la-flamme-olympique-va-monter-les-marches-du-festival-de-cannes-ce-mardi-20-05-2024-CAKSB52Q2RDRLFE5SRUV6R6DXE.php", "news_id": 315}, {"title": "Mort d'Ebrahim Raïssi : l'élection présidentielle programmée le 28 juin en Iran", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/direct-iran-lhelicoptere-du-president-raissi-localise-au-lendemain-de-laccident-20-05-2024-LJ5JDLIJL5GSVM3XS4D6GJVXFU.php", "news_id": 316}, {"title": "Dans l’Oise, un cycliste soupçonné de dopage mécanique prend la fuite en renversant le directeur de course", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/un-bruit-anormal-dans-loise-un-cycliste-soupconne-davoir-utilise-un-velo-truque-dans-une-course-amateur-20-05-2024-44MBEHPSYRGJFM4NJV6HHSYPFE.php", "news_id": 317}, {"title": "Émeutes en Nouvelle-Calédonie : « Pas de risque de pénurie alimentaire, mais un énorme défi logistique »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/emeutes-en-nouvelle-caledonie-pas-de-risque-de-penurie-alimentaire-mais-un-enorme-defi-logistique-20-05-2024-EAW2ILPWGRADPCXYLTNK4427CY.php", "news_id": 318}, {"title": "Seb Mellia accusé de viols : Tania Dutel a porté plainte contre l’humoriste", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/seb-mellia-accuse-de-viols-tania-dutel-a-porte-plainte-contre-lhumoriste-20-05-2024-CS2YTT5CYVEJRFQR22XK3XX2HE.php", "news_id": 319}, {"title": "Mercato : discussions avec Lille, intérêt de l’Ajax et Dortmund… Ethan Mbappé devrait bien quitter le PSG", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/mercato-discussions-avec-lille-interet-de-lajax-et-dortmund-ethan-mbappe-devrait-bien-quitter-le-psg-20-05-2024-LHZGTEPIAZE77B62BF7GPVNOXY.php", "news_id": 320}, {"title": "Un incident « entre personnes et non entre pays » : l’Argentine minimise l’ampleur de la crise avec l’Espagne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/un-incident-entre-personnes-et-non-entre-pays-largentine-minimise-lampleur-de-la-crise-avec-lespagne-20-05-2024-JQJD3MAW6BBZLJ4GQOHC5XHMZY.php", "news_id": 321}, {"title": "« C’est trop compliqué à gérer » : à Paris, le seul cinéma qui projetait « The Palace » de Polanski lâche l’affaire", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cest-trop-complique-a-gerer-a-paris-le-seul-cinema-qui-projetait-the-palace-de-polanski-lache-laffaire-20-05-2024-6B5SRJMSZZFEDKZ2AVJIIFOMFE.php", "news_id": 322}, {"title": "Guerre Israël-Hamas : le procureur de la CPI réclame un mandat d’arrêt contre Netanyahou et Sinouar pour crimes de guerre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/guerre-israel-hamas-netanyahou-et-sinouar-vises-par-un-mandat-darret-de-la-cpi-pour-crime-de-guerre-et-contre-lhumanite-20-05-2024-JSDXI5SKPBHQLF5SFDC4NAFCYM.php", "news_id": 323}, {"title": "Mort de Jean-Claude Gaudin, le dernier baron de Marseille", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/bouches-du-rhone-13/mort-de-jean-claude-gaudin-lancien-maire-de-marseille-pendant-25-ans-20-05-2024-IRNVWMYQWRBOBHEUH2DUUE54VE.php", "news_id": 324}, {"title": "Nuisances, bruits, agressions… Une rue de Paris en proie à une bande de squatteurs", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/nuisances-bruits-agressions-une-rue-de-paris-en-proie-a-une-bande-de-squatteurs-20-05-2024-HYXDTMWXFVCSJFUQVYQQBT7OMU.php", "news_id": 325}, {"title": "Mort de Jean-Claude Gaudin : un hommage à l’Hôtel de Ville de Marseille mardi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/mort-de-jean-claude-gaudin-un-hommage-est-prevu-a-lhotel-de-ville-de-marseille-mardi-20-05-2024-EMWKAUS2KZBDLLEBE7B2XKAITA.php", "news_id": 326}, {"title": "PSG : Senny Mayulu a signé son premier contrat pro jusqu’en 2027", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/psg-senny-mayulu-a-signe-son-premier-contrat-pro-jusquen-2027-20-05-2024-UUOQMIIZT5DJ3HZJQ4IPKFJDHQ.php", "news_id": 327}, {"title": "Rayane, 25 ans, poignardé à mort aux Lilas : un an après, « rien ne permet de comprendre ce qui s’est passé »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/rayane-25-ans-poignarde-a-mort-aux-lilas-un-an-apres-rien-ne-permet-de-comprendre-ce-qui-sest-passe-20-05-2024-BBOZ3YLC3JFVHB7HZYGYUFEWBI.php", "news_id": 328}, {"title": "« Emilia Perez » à Cannes : Zoe Saldaña et Karla Sofía Gascón louent Audiard, « le plus grand cinéaste du monde »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/festival-de-cannes/emilia-perez-a-cannes-zoe-saldana-et-karla-sofia-gascon-louent-audiard-le-plus-grand-cineaste-du-monde-20-05-2024-MBEVC53IJJHI5IX3HL7GNZCPSA.php", "news_id": 329}, {"title": "Excuses publiques et rappel de son ambassadrice en Argentine : ce que reproche l’Espagne au président Javier Milei", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/excuses-publiques-et-rappel-de-son-ambassadrice-en-argentine-ce-que-reproche-lespagne-au-president-javier-milei-19-05-2024-AMGBJVGZAZBOXP6BYNGCIWIOH4.php", "news_id": 330}, {"title": "VIDÉO. Pologne : une violente tempête de grêle surprend passants et automobilistes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/meteo/video-pologne-une-violente-tempete-de-grele-surprend-passants-et-automobilistes-20-05-2024-UPD5CTLWA5FZNCQT73LD3RRYH4.php", "news_id": 331}, {"title": "Ligue des champions : pour les supporters guingampais, Brest n’est pas le bienvenu à Roudourou", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/ligue-des-champions-pour-les-supporters-guingampais-brest-nest-pas-le-bienvenu-a-roudourou-20-05-2024-62KRF24RTNHATBY5YETOGHFBLM.php", "news_id": 332}, {"title": "Le non ferme de Wauquiez", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/le-non-ferme-de-wauquiez-20-05-2024-GQONVKUCDJE2ZP4RZVUYVDNP2M.php", "news_id": 333}, {"title": "Grève SNCF du mardi 21 mai en Île-de-France : attendez-vous à une « journée noire »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/info-paris-ile-de-france-oise/transports/greve-sncf-du-mardi-21-mai-en-ile-de-france-attendez-vous-a-une-journee-noire-20-05-2024-HULHWWBAV5HO3EZCD7A76FQY5I.php", "news_id": 334}, {"title": "Sang contaminé : les autorités britanniques accusées de dissimulation, Rishi Sunak présente des excuses officielles", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/sang-contamine-les-autorites-britanniques-accusees-de-dissimulation-rishi-sunak-presente-des-excuses-officielles-20-05-2024-SNJ3VTHHPZFNJMC7BHNNUZG5FM.php", "news_id": 335}, {"title": "Giro 2024 : « Dans une semaine je pense au Tour », Pogacar déjà tourné vers l’impensable doublé", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/cyclisme/giro/giro-2024-dans-une-semaine-je-pense-au-tour-pogacar-deja-tourne-vers-limpensable-double-20-05-2024-2CJHO7FIXJD7LGDWPA2J6RRG5A.php", "news_id": 336}, {"title": "Ukraine : l’aide humanitaire manque de fonds, s’inquiète l’ONU", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/ukraine-laide-humanitaire-manque-de-fonds-sinquiete-lonu-20-05-2024-VGISACBMKZHDVPMCSYAWODT7II.php", "news_id": 337}, {"title": "« Un p’tit truc en plus » dépasse la barre des trois millions d’entrées : 10 choses à savoir sur Artus", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/un-ptit-truc-en-plus-depasse-la-barre-des-trois-millions-dentrees-10-choses-a-savoir-sur-artus-20-05-2024-G4ESKV562VGKRMDPBBD6TIKMFI.php", "news_id": 338}, {"title": "Paris : le projet de vente de l’hôpital La Rochefoucauld se dessine, la « bétonisation » inquiète encore", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/paris-le-projet-de-vente-de-lhopital-la-rochefoucauld-se-dessine-la-betonisation-inquiete-encore-20-05-2024-SATEB324URBAPKGRPECMDSH6LA.php", "news_id": 339}, {"title": "Kendrick Lamar : ascension, clash avec Drake... Qui est le numéro un du rap US ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/podcasts/code-source/kendrick-lamar-ascension-clash-avec-drake-qui-est-le-numero-un-du-rap-us-20-05-2024-MOQ4BWBXNJBXZJQ36IZNVBQK7Q.php", "news_id": 340}, {"title": "Marseille : les footballeurs Onana et Moumbagna braqués, des impacts de balles retrouvés sur leurs voitures", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1/marseille-les-footballeurs-onana-et-moumbagna-victimes-dune-tentative-de-vol-a-main-armee-sur-leurs-voitures-20-05-2024-Q6EXZOW4GZEJ5LV7Y2BPSLX5B4.php", "news_id": 341}, {"title": "Guerre à Gaza : les questions qui se posent après la demande de mandat d’arrêt contre Netanyahou", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/israel/guerre-a-gaza-les-questions-qui-se-posent-apres-la-demande-de-mandat-darret-contre-netanyahou-20-05-2024-YZNIAXDRV5EIRAFUGTJFL5YODU.php", "news_id": 342}, {"title": "Cuir fatigué, pièces rouillées… à Grigny, cet artiste remet les véhicules de collection « dans leur jus »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/cuir-fatigue-pieces-rouillees-a-grigny-cet-artiste-remet-les-vehicules-de-collection-dans-leur-jus-20-05-2024-QY4TCF6JDJEPPASFO5VB3TMJEQ.php", "news_id": 343}, {"title": "Russie : deux artistes risquent sept ans de prison pour une pièce de théâtre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/russie-deux-artistes-risquent-sept-ans-de-prison-pour-une-piece-de-theatre-20-05-2024-PW72FQYPE5EWPKXMLHQRHIX64M.php", "news_id": 344}, {"title": "Lyon-PSG : Kylian Mbappé, parti pour jouer la finale de la Coupe de France", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/psg/lyon-psg-kylian-mbappe-parti-pour-jouer-la-finale-de-la-coupe-de-france-20-05-2024-73GYR5NI2NAHZFNIR6NBX4ORIU.php", "news_id": 345}, {"title": "Copa America 2024 : Lionel Messi et Angel Di Maria convoqués avec l’Argentine pour la compétition", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/copa-america-2024-lionel-messi-et-angel-di-maria-convoques-avec-largentine-pour-la-competition-20-05-2024-QMES4VEFFRD5TGF5477HMRBUXY.php", "news_id": 346}, {"title": "Charlène Izard, élue Miss Seine-et-Marne 2024 : « J’assume, je suis une femme qui adore se faire jolie »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/charlene-izard-elue-miss-seine-et-marne-2024-jassume-je-suis-une-femme-qui-adore-se-faire-jolie-20-05-2024-FZOT4RRR7FFJ5H2ZVSPY3KRYZM.php", "news_id": 347}, {"title": "Suisse : une fillette de 6 ans meurt après avoir été retrouvée inconsciente dans une forêt", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/suisse-une-fillette-de-6-ans-meurt-apres-avoir-ete-retrouvee-inconsciente-dans-une-foret-20-05-2024-EVKB3DBMCBGWDGBSGBTRJCIOQY.php", "news_id": 348}, {"title": "Deux présidents et deux plaintes : une guerre fratricide à la mosquée d’Asnières", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/deux-presidents-et-deux-plaintes-une-guerre-fratricide-a-la-mosquee-dasnieres-20-05-2024-SLVMHBE76VF2FCPPCO4EKTTUNI.php", "news_id": 349}, {"title": "JO Paris 2024 : « L’espoir diminue » de voir la paire Corvée-Labar aux Jeux après l’incroyable erreur de calcul", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/badminton/jo-paris-2024-lespoir-diminue-de-voir-la-paire-corvee-labar-aux-jeux-apres-lincroyable-erreur-de-calcul-20-05-2024-CLBWZ3YXIRCGBCLSKDI7LXAQFM.php", "news_id": 350}, {"title": "« On était comme des gosses » : comment la fanfare de Lallaing s’est retrouvée au Festival de Cannes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/festival-de-cannes/on-etait-comme-des-gosses-comment-la-fanfare-de-lallaing-sest-retrouvee-au-festival-de-cannes-20-05-2024-5HTXA54EWFG7VMGJ5H4XVHJF7E.php", "news_id": 351}, {"title": "« Ne vous fiez pas au marketing santé » : CLCV alerte sur les emballages de biscottes, pains de mie et crackers", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/consommation/ne-vous-fiez-pas-au-marketing-sante-clcv-alerte-sur-les-emballages-de-biscottes-pains-de-mie-et-crackers-20-05-2024-243FHG33TFAEHH7E44TQYAGXY4.php", "news_id": 352}, {"title": "Effondrement du pont de Baltimore : le porte-conteneurs remis à flot", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/effondrement-du-pont-de-baltimore-le-porte-conteneurs-remis-a-flot-20-05-2024-ZWVYGGE33VCN3K3IXNGZXHQGIM.php", "news_id": 353}, {"title": "Annonces de la CPI : la gauche française se félicite des réquisitions visant Netanyahou et le Hamas", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/annonces-de-la-cpi-la-gauche-francaise-se-felicite-des-requisitions-visant-netanyahou-et-le-hamas-20-05-2024-JJMALQWH6NFILM27AKSTKD6X3M.php", "news_id": 354}, {"title": "« Montrer que 2024, c’est mon année » : Clarisse Agbégnénou gonflée à bloc à deux mois des Jeux", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/judo/montrer-que-2024-cest-mon-annee-clarisse-agbegnenou-gonflee-a-bloc-a-deux-mois-des-jeux-20-05-2024-H2772TMWAJGNRPP4WCSUNKGLB4.php", "news_id": 355}, {"title": "« Il faut toujours être gentil avec le chien » : à 6 ans, Aaron rêve de devenir champion de handling", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/oise-60/il-faut-toujours-etre-gentil-avec-le-chien-a-6-ans-aaron-reve-de-devenir-champion-de-handling-20-05-2024-I7UWGWKY6NHS3IBCEA74ZUFODE.php", "news_id": 356}, {"title": "« Desperate Housewives » : Eva Longoria annonce des retrouvailles pour les 20 ans de la série", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/series/desperate-housewives-eva-longoria-annonce-des-retrouvailles-pour-les-20-ans-de-la-serie-20-05-2024-JO2QQHL2ONFQJAXYXHUN45UIMI.php", "news_id": 357}, {"title": "La Ferté-sous-Jouarre : plus de deux millions d’euros pour attirer les touristes en bord de Marne", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-et-marne-77/la-ferte-sous-jouarre-plus-de-deux-millions-deuros-pour-attirer-les-touristes-en-bord-de-marne-20-05-2024-FHSKHFGXTBG2LKIPKGVB6JV6C4.php", "news_id": 358}, {"title": "Mort d’Ebrahim Raïssi : en Iran, peut-on s’attendre à un nouveau soulèvement populaire ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/mort-debrahim-raissi-en-iran-peut-on-sattendre-a-un-nouveau-soulevement-populaire-20-05-2024-7SCS27QFWZFSPPAMEZT62ETINU.php", "news_id": 359}, {"title": "Au Royaume-Uni, un automobiliste découvre qu’il a reçu 55 000 euros d’amendes à son ancienne adresse", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/au-royaume-uni-un-automobiliste-decouvre-quil-a-recu-55-000-euros-damendes-a-son-ancienne-adresse-20-05-2024-ERTPOIQHS5AYTME2CDBSF2KR44.php", "news_id": 360}, {"title": "Football : Lilian Thuram gifle son fils, Marcus, qui fête son titre avec l’Inter en chambrant la Juventus", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/football-lilian-thuram-gifle-son-fils-marcus-qui-fete-son-titre-avec-linter-en-chambrant-la-juventus-20-05-2024-Z65WBZZJUFE4JMQCRIEQTDWVRU.php", "news_id": 361}, {"title": "Mort du président iranien : face à la peur du vide, le régime prépare déjà la succession de Raïssi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/mort-du-president-iranien-face-a-la-peur-du-vide-le-regime-prepare-deja-la-succession-de-raissi-20-05-2024-7SRKF7IJDRFOJDQ3IMRBWPUHAA.php", "news_id": 362}, {"title": "45 °C aux Philippines, 48,2 °C en Birmanie… alerte aux vagues de chaleur sur la planète", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/climat/45c-aux-philippines-482-c-en-birmanie-alerte-aux-vagues-de-chaleur-sur-la-planete-20-05-2024-JPKFHMQ6QNEBPMW2LRCYHR4A3E.php", "news_id": 363}, {"title": "« Je serai toujours là pour les défendre » : à Rouen, Gérald Darmanin en soutien des forces de l’ordre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/je-serai-toujours-la-pour-les-defendre-a-rouen-gerald-darmanin-en-soutien-des-forces-de-lordre-20-05-2024-4NGW4ADFGZEB7HIJG7C6CTRU4Y.php", "news_id": 364}, {"title": "Ligue 1 : qui est Mohamed Camara, le joueur de Monaco qui a masqué le logo de la lutte contre l’homophobie ?", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-1-qui-est-mohamed-camara-le-joueur-de-monaco-qui-a-masque-le-logo-de-la-lutte-contre-lhomophobie-20-05-2024-RRWNAH3S5VDGLH5DQWJITC2E4U.php", "news_id": 365}, {"title": "Crise de gastro-entérite sur un bateau de croisière au large des Canaries, une centaine de passagers confinés", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/crise-de-gastro-enterite-sur-un-bateau-de-croisiere-au-large-des-canaries-une-centaine-de-passagers-confines-20-05-2024-JXDMLLYHEFH2FPFGDJ6RAS75D4.php", "news_id": 366}, {"title": "À Saint-Brieuc, Étienne Daho a dévoilé sa carte blanche : « C’est un luxe de pouvoir partager son monde »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/musique/a-saint-brieuc-etienne-daho-a-devoile-sa-carte-blanche-cest-un-luxe-de-pouvoir-partager-son-monde-20-05-2024-BD2TWRAOGBG55G7OMUKB45LXZA.php", "news_id": 367}, {"title": "Météo : la Gironde et la Charente-Maritime en vigilance orange pluies et inondations", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/charente-maritime-17/meteo-la-gironde-et-la-charente-maritime-en-vigilance-orange-pluies-et-inondations-20-05-2024-O6HSHJPNXNBD3EBXPKNNHK3V54.php", "news_id": 368}, {"title": "Une fourrière automobile détruite dans un vaste incendie criminel à Marcoussis", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/essonne-91/une-fourriere-automobile-detruite-dans-un-vaste-incendie-criminel-a-marcoussis-20-05-2024-6NU3NN4VLRDPBM5W2EG4AJLJS4.php", "news_id": 369}, {"title": "Chiara Mastroianni dans « Marcello Mio » : « La vie est insupportable si on n’est pas prêt à se ridiculiser »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/festival-de-cannes/chiara-mastroianni-dans-marcello-mio-la-vie-est-insupportable-si-on-nest-pas-pret-a-se-ridiculiser-20-05-2024-AGQ267ZEZ5DJ7JSB3DGI2HKMGM.php", "news_id": 370}, {"title": "Post Malone au Louvre : dernière chance pour obtenir votre place pour le concert de la star américaine à Paris", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/paris-75/post-malone-au-louvre-derniere-chance-pour-obtenir-votre-place-pour-le-concert-de-la-star-americaine-a-paris-20-05-2024-CLAVLSFDIRGG7OI57EW5ZJRASE.php", "news_id": 371}, {"title": "Val-de-Marne : un nouveau poste source à 225 000 volts face au risque de pénurie d’électricité", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/val-de-marne-94/val-de-marne-un-nouveau-poste-source-a-225-000-volts-face-au-risque-de-penurie-delectricite-20-05-2024-QYKIQ6XDQNAW3IZCSVXOMHKVDE.php", "news_id": 372}, {"title": "JO Paris 2024 : les Bleus en échec total ce lundi aux Championnats du monde de judo", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/jo-paris-2024/judo/jo-paris-2024-les-bleus-en-echec-total-ce-lundi-aux-championnats-du-monde-de-judo-20-05-2024-7MLKYPPANBCDVL7A5WARNYAGGA.php", "news_id": 373}, {"title": "Roland-Garros 2024 : combien gagnent les participants ? Tout savoir sur les prize money du tournoi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/tennis/roland-garros/roland-garros-2024-combien-gagnent-les-participants-tout-savoir-sur-les-prize-money-du-tournoi-20-05-2024-7US57XD7VZEMREUOLD4P5FEOCY.php", "news_id": 374}, {"title": "PMU - Arrivée du quinté du lundi 20 mai à Saint-Cloud : Le jour de gloire de Charles Guyon et Etel du Ninian", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/hippisme/pmu-arrivee-du-quinte-du-lundi-20-mai-a-saint-cloud-le-jour-de-gloire-de-charles-guyon-et-etel-du-ninian-20-05-2024-D2IF5PWS5BA37KCUM4YFDQQKGI.php", "news_id": 375}, {"title": "Nouvelle-Calédonie : « Il reste encore du chemin avant le retour à la normale », estime Gabriel Attal", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/nouvelle-caledonie-il-reste-encore-du-chemin-avant-le-retour-a-la-normale-estime-gabriel-attal-20-05-2024-OLNCS7XYPNC3NNMROHUILIQSYQ.php", "news_id": 376}, {"title": "Pollution au plomb à Gennevilliers : les analyses des enfants sont rassurantes", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/hauts-de-seine-92/pollution-au-plomb-a-gennevilliers-les-analyses-des-enfants-sont-rassurantes-20-05-2024-JRZXLLJ7ZBDJNLC6CJU7ATVNTE.php", "news_id": 377}, {"title": "Mort du président Raïssi : entre espoir et moqueries, les Iraniens en exil se réjouissent d’un « coup » porté au régime", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/mort-du-president-raissi-entre-espoir-et-moqueries-les-iraniens-en-exil-se-rejouissent-dun-coup-porte-au-regime-20-05-2024-RU3CWKCRO5AWJLLE63UKWNIPYY.php", "news_id": 378}, {"title": "Classement écoles de commerce : découvrez notre palmarès 2024", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/etudiant/orientation/ecoles/classement-ecoles-de-commerce-NBDYKWR5YVKDHDLI5XOUIXTWI4.php", "news_id": 379}, {"title": "Pourquoi tondre sa pelouse au mois de mai est une mauvaise idée", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/environnement/pourquoi-tondre-sa-pelouse-au-mois-de-mai-est-une-mauvaise-idee-20-05-2024-P44ZRYDJHRB7VI4J7P6XBETINI.php", "news_id": 380}, {"title": "Ligue des champions : Brest jouera ses matchs à domicile « a priori » à Guingamp", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-des-champions/ligue-des-champions-brest-jouera-ses-matchs-a-domicile-a-priori-a-guingamp-20-05-2024-2B5QV5HEIJEH5CIORORIQ47H64.php", "news_id": 381}, {"title": "Sevran : le tueur présumé mis en examen pour assassinats avait déjà été condamné pour meurtre", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/seine-saint-denis-93/sevran-lauteur-presume-du-double-meurtre-avait-ete-condamne-en-2007-pour-assassinat-19-05-2024-WA7775K4SBADNFL6ZRAGAQY3UU.php", "news_id": 382}, {"title": "Festival de Cannes 2024 : Selena Gomez huée par une partie de ses fans", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/culture-loisirs/cinema/festival-de-cannes/festival-de-cannes-2024-selena-gomez-huee-par-une-partie-de-ses-fans-20-05-2024-SGSM3T64MRDEBPSFJF425Y3BRA.php", "news_id": 383}, {"title": "Airbus : le groupe Saudia va commander 105 avions, le début des livraisons prévu en 2026", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/economie/airbus-le-groupe-saudia-va-commander-105-avions-le-debut-des-livraisons-prevu-en-2026-20-05-2024-DB6DVQ2J5JCAVDM7NATHXTYHUE.php", "news_id": 384}, {"title": "Une conférence de l’imam Ismail interdite à Marseille à la demande de Gérald Darmanin", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/politique/une-conference-de-limam-ismail-interdite-a-marseille-a-la-demande-de-gerald-darmanin-20-05-2024-7MMVGOUAUJF2JOY5NSF5RT7DT4.php", "news_id": 385}, {"title": "Interpellations, Conseil de défense, fermeture de l’aéroport prolongée… Le point sur la situation en Nouvelle-Calédonie", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/interpellations-conseil-de-defense-fermeture-de-laeroport-prolongee-le-point-sur-la-situation-en-nouvelle-caledonie-20-05-2024-WRI76YRSYZDPLAIRIBQ5BYYISU.php", "news_id": 386}, {"title": "Trois complices de la « machine de mort » du régime syrien jugés à Paris : « Il ne faut jamais baisser les bras »", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/faits-divers/trois-complices-de-la-machine-de-mort-du-regime-syrien-juges-a-paris-il-ne-faut-jamais-baisser-les-bras-20-05-2024-66PGSFQPB5F4PKLILA2RFFEHEE.php", "news_id": 387}, {"title": "Ligue des champions : pourquoi les Lillois vont encourager le Bayer Leverkusen et le FC Bruges", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/sports/football/ligue-des-champions/ligue-des-champions-pourquoi-les-lillois-vont-encourager-le-bayer-leverkusen-et-le-fc-bruges-20-05-2024-3ZVCGEZGRJDDFOQVT43EXWGWME.php", "news_id": 388}, {"title": "Mort du président iranien : les réactions internationales après le décès de Raïssi", "summary": null, "img_url": null, "link": "https://www.leparisien.fr/international/mort-du-president-iranien-les-reactions-internationales-apres-le-deces-de-raissi-20-05-2024-P7ECKNTFLFFVBIJDYLAUPNEBEA.php", "news_id": 389}, {"title": "Nouvelle-Calédonie : des militaires vont être déployés pour «protéger les bâtiments publics»", "summary": "Depuis une semaine, la Nouvelle-Calédonie est en proie à des émeutes. Concernant l'aéroport, les vols commerciaux sont interrompus jusqu'à jeudi 9H00 malgré les demandes de l'Australie et de la Nouvelle-Zélande, qui réclament d'évacuer leurs ressortissants. De son côté, Gabriel Attal affirme qu'il \"reste encore du chemin avant le retour à la normale\".", "img_url": null, "link": "https://www.europe1.fr/societe/en-direct-nouvelle-caledonie-laeroport-de-noumea-ferme-aux-vols-commerciaux-jusqua-jeudi-4247939", "news_id": 390}, {"title": "Pologne : neuf personnes interpellées pour sabotage pour le compte de Moscou", "summary": "Le Premier ministre polonais, Donald Tusk, a déclaré dans un entretien télévisé que neuf personnes, soupçonnées d'actes de sabotage pour le compte des services de renseignement russe, ont été récemment interpellées dans son pays. \"Il s'agit aussi bien de citoyens ukrainiens, biélorusses que polonais\", a-t-il précisé. ", "img_url": null, "link": "https://www.europe1.fr/international/pologne-neuf-personnes-interpellees-pour-sabotage-pour-le-compte-de-moscou-4248089", "news_id": 391}, {"title": "«Talents» invités à l'Élysée, salon VivaTech... Emmanuel Macron ouvre une séquence sur l'IA", "summary": "Le président de la République, Emmanuel Macron, va dédier deux jours à l'intelligence artificielle. Le chef de l'État participera ce mardi à un sommet sur l'IA et réunira à l'Élysée les \"talents\". Le lendemain, il se rendra au salon VivaTech. L'objectif est de \"faire de Paris, une place incontournable de l'IA\" dans le monde. ", "img_url": null, "link": "https://www.europe1.fr/technologies/talents-invites-a-lelysee-salon-vivatech-emmanuel-macron-ouvre-une-sequence-sur-lia-4248050", "news_id": 392}, {"title": "Jeux paralympiques 2024 : les transports en commun seront renforcés à Paris ", "summary": "Pour acheminer jusqu'à 300.000 spectateurs par jour, l'offre de transports sera renforcée pendant les Jeux paralympiques de Paris (28 août au 8 septembre), selon l'autorité organisatrice des transports de l'Île-de-France Mobilités. Le plan de transport sera similaire à celui des Jeux olympiques, mais dans une moindre ampleur. ", "img_url": null, "link": "https://www.europe1.fr/societe/jeux-paralympiques-2024-les-transports-en-commun-seront-renforces-a-paris-4248039", "news_id": 393}, {"title": "Iran : ce que l'on sait de l'accident d'hélicoptère qui a coûté la vie au président Ebrahim Raïssi", "summary": "Les médias iraniens ont annoncé lundi matin la mort du président Ebrahim Raïssi et du ministre des Affaires étrangères Hossein Amir-Abdollahian dans l'accident la veille de leur hélicoptère dans le nord-ouest de l'Iran. Une information confirmée par le gouvernement.", "img_url": null, "link": "https://www.europe1.fr/international/iran-les-espoirs-samenuisent-pour-le-president-ebrahim-raissi-apres-laccident-de-son-helicoptere-4247889", "news_id": 394}, {"title": "L'Iran a demandé l'assistance de Washington après le crash d'hélicoptère qui a coûté la vie au président Raïssi", "summary": "Le porte-parole américain a indiqué que l'Iran avait demandé leur assistance après l'accident d'hélicoptère qui a coûté la vie au président Ebrahim Raïssi. \"Nous avions dit que nous serions prêts à apporter notre aide. Pour des raisons essentiellement logistiques, nous n'avons pas été en mesure de fournir cette assistance\", a déclaré Matthew Miller. ", "img_url": null, "link": "https://www.europe1.fr/international/liran-a-demande-lassistance-de-washington-apres-le-crash-dhelicoptere-qui-a-coute-la-vie-au-president-raissi-4248092", "news_id": 395}, {"title": "Le procureur de la CPI demande des mandats d'arrêts contre Netanyahu et des dirigeants du Hamas", "summary": "Un mandat d'arrêt contre le Premier ministre israélien Benjamin Netanyahu pour des crimes de guerre et crimes contre l'humanité présumés commis dans la bande de Gaza a été demandé par la Cour pénale internationale. Un autre a également été demandé contre les dirigeants du Hamas. Le ministre israélien des Affaires étrangères a dénoncé une \"décision scandaleuse\".", "img_url": null, "link": "https://www.europe1.fr/international/mandat-darret-de-la-cpi-contre-netanyahu-pour-crimes-de-guerre-et-crimes-contre-lhumanite-a-gaza-4247980", "news_id": 396}, {"title": "États-Unis : le fondateur d'un site de vente de drogues sur le «dark web» arrêté à New York", "summary": "Un Taïwanais de 23 ans, accusé d'avoir permis la vente de plus de 100 millions de dollars de drogue depuis un site de vente sur le \"dark web\", la partie clandestine d'Internet, doit comparaître ce lundi à New York. Rui-Siang Lin a été arrêté à l'aéroport JFK ce samedi, selon le ministère américain de la Justice. Il risque la prison à perpétuité. ", "img_url": null, "link": "https://www.europe1.fr/international/etats-unis-le-fondateur-dun-site-de-vente-de-drogues-sur-le-dark-web-arrete-a-new-york-4248091", "news_id": 397}, {"title": "Libre Antenne - Benjamin est heureux et tente de voir manière positive chaque épreuve de la vie", "summary": "Au cœur de la nuit, les auditeurs se livrent en toute liberté aux oreilles attentives et bienveillantes de Valérie Darmon. Pas de jugements ni de tabous, une conversation franche, mais aussi des réponses aux questions que les auditeurs se posent. Un moment d'échange et de partage propice à la confidence pour repartir le cœur plus léger.", "img_url": null, "link": "https://www.europe1.fr/emissions/libre-antenne-week-end/libre-antenne-benjamin-est-heureux-et-tente-de-voir-maniere-positive-chaque-epreuve-de-la-vie-4248047", "news_id": 398}, {"title": "Libre Antenne - Lors de son adolescence Marion était très timide", "summary": "Au cœur de la nuit, les auditeurs se livrent en toute liberté aux oreilles attentives et bienveillantes de Valérie Darmon. Pas de jugements ni de tabous, une conversation franche, mais aussi des réponses aux questions que les auditeurs se posent. Un moment d'échange et de partage propice à la confidence pour repartir le cœur plus léger.", "img_url": null, "link": "https://www.europe1.fr/emissions/libre-antenne-week-end/libre-antenne-lors-de-son-adolescence-marion-etait-tres-timide-4248045", "news_id": 399}, {"title": "Nouvelle-Calédonie : Emmanuel Macron constate «de nets progrès dans le rétablissement de l'ordre»", "summary": "Le président de la République a constaté, ce lundi, de \"nets progrès dans le rétablissement de l'ordre\", en Nouvelle-Calédonie, lors d'un Conseil de défense. Emmanuel Macron a \"demandé au gouvernement de continuer à faire preuve de concentration, de vigilance et d'engagement\" sur le dossier alors que le territoire est toujours en proie aux blocages. ", "img_url": null, "link": "https://www.europe1.fr/societe/nouvelle-caledonie-emmanuel-macron-constate-de-nets-progres-dans-le-retablissement-de-lordre-4248087", "news_id": 400}, {"title": "The Voice - Adnaé renonce à la finale à cause de sa grossesse : «Je l’ai vécu comme un sacrifice»", "summary": "Qualifiée pour la grande finale de \"The Voice\", Adnaé a contre toute attente décidé d'abandonner le concours de chant. La jeune femme originaire du Mozambique, où elle travaille en tant qu'ingénieure navale, préfère se concentrer sur sa grossesse. Elle se confie à Europe1.fr sur son désistement de \"The Voice\" et sur son avenir dans la musique. ", "img_url": null, "link": "https://www.europe1.fr/medias-tele/the-voice-adnae-renonce-a-la-finale-a-cause-de-sa-grossesse-je-lai-vecu-comme-un-sacrifice-4248067", "news_id": 401}, {"title": "«On peut lui dire merci» : les Marseillais rendent hommage à leur ancien maire Jean-Claude Gaudin", "summary": "\"Il était Marseille fait homme\". C'est par cette phrase qu'Emmanuel Macron a rendu hommage à Jean-Claude Gaudin, l'emblématique maire de Marseille pendant 25 ans et figure de la droite, décédé d'un arrêt cardiaque, ce lundi à l'âge de 84 ans. Les Marseillais, admirateurs ou détracteurs de l'ancien maire, se souviennent d'un homme qui ne laissait personne indifférent. ", "img_url": null, "link": "https://www.europe1.fr/societe/on-peut-lui-dire-merci-les-marseillais-rendent-hommage-a-leur-ancien-maire-jean-claude-gaudin-4248085", "news_id": 402}, {"title": "Libre Antenne - Chantalou se retrouve parfois submergée par ses émotions. Elle questionne Stephen Mahoney sur son hypersensibilité", "summary": "Au cœur de la nuit, les auditeurs se livrent en toute liberté aux oreilles attentives et bienveillantes de Valérie Darmon. Pas de jugements ni de tabous, une conversation franche, mais aussi des réponses aux questions que les auditeurs se posent. Un moment d'échange et de partage propice à la confidence pour repartir le cœur plus léger.", "img_url": null, "link": "https://www.europe1.fr/emissions/libre-antenne-week-end/chantalou-se-retrouve-parfois-submergee-par-ses-emotions-elle-questionne-stephen-mahoney-sur-son-hypersensibilite-4248044", "news_id": 403}, {"title": "Le journal de 20h - 20/05/2024", "summary": "Tous les soirs, à 20 heures, retrouvez les dernières informations de la rédaction.", "img_url": null, "link": "https://www.europe1.fr/emissions/Les-journaux-de-la-redaction/le-journal-de-20h-20052024-4248083", "news_id": 404}, {"title": "Ligue des champions : le Stade Brestois à Guingamp, une délocalisation qui fait grincer des dents", "summary": "À peine qualifié pour la plus prestigieuse des compétitions européennes que le Stade Brestois doit déjà trouver une enceinte pour accueillir ses rencontres de Ligue des champions, la saison prochaine. L'UEFA estime que le stade Francis Le Blé est trop vétuste, les Brestois devraient finalement jouer au Stade de Roudourou, à Guingamp.", "img_url": null, "link": "https://www.europe1.fr/sport/ligue-des-champions-le-stade-brestois-a-guingamp-une-delocalisation-qui-fait-grincer-des-dents-4248031", "news_id": 405}, {"title": "Grève pour les primes JO : circulation «très fortement perturbée» mardi sur les RER et trains de banlieue", "summary": "Les usagers du RER vont devoir prendre leur mal en patience. Le trafic des lignes du RER exploités par la SNCF auront un \"trafic fortement perturbé\" mardi prochain, en raison d'une grève des cheminots franciliens à la veille d'une journée de négociations sur les primes perçues pendant les Jeux olympiques.", "img_url": null, "link": "https://www.europe1.fr/societe/greve-pour-les-primes-jo-circulation-tres-fortement-perturbee-mardi-sur-les-rer-et-trains-de-banlieue-4247507", "news_id": 406}, {"title": "Joe Biden juge «scandaleux» le mandat d'arrêt réclamé par le procureur de la CPI contre Benjamin Netanyahu", "summary": "Joe Biden a fustigé le mandat d'arrêt réclamé par le procureur de la Cour pénale internationale contre des dirigeants israéliens, dont Benjamin Netanyahu. Le président américain estime que cette demande du procureur est \"scandaleuse\" et qu'aucune \"équivalence\" n'était possible entre Israël et le Hamas. ", "img_url": null, "link": "https://www.europe1.fr/international/joe-biden-juge-scandaleux-le-mandat-darret-reclame-par-le-procureur-de-la-cpi-contre-benjamin-netanyahu-4248080", "news_id": 407}, {"title": "Nouvelle-Calédonie : peut-on comparer la situation à celle de la guerre d’Algérie ?", "summary": "Tous les jours de la semaine, invités et chroniqueurs sont autour du micro de Pierre de Vilno pour débattre des actualités du jour.", "img_url": null, "link": "https://www.europe1.fr/emissions/L-invite-actu/nouvelle-caledonie-peut-on-comparer-la-situation-a-celle-de-la-guerre-dalgerie-4248079", "news_id": 408}, {"title": "Punchline, l’intégrale du 20/05/2024", "summary": "Retrouvez l'intégralité de \"Punchline\" avec Laurence Ferrari et ses invités, sur Europe 1.", "img_url": null, "link": "https://www.europe1.fr/emissions/punchline/punchline-lintegrale-du-20052024-4248078", "news_id": 409}, {"title": "Un hôtel sur deux a augmenté ses tarifs pour cet été", "summary": "Les établissements font face à un manque de personnel. Pour avoir des employés, ils doivent les payer davantage, ce qui se répercute sur les coûts.", "img_url": null, "link": "https://www.20min.ch/fr/103109039", "news_id": 410}, {"title": "Punitions inappropriées sur la place d'Armes de Bière", "summary": "Un lanceur d'alerte a révélé une pratique douteuse où les soldats devaient porter en guise de punition de lourds cailloux affublés d'images sexistes. L'armée a mis fin à cette coutume.", "img_url": null, "link": "https://www.20min.ch/fr/103109145", "news_id": 411}, {"title": "BMW, Volkswagen et Jaguar bénéficieraient du travail forcé en Chine", "summary": "Certaines pièces fabriquées par des Ouïghours se trouveraient dans des véhicules européens importés aux Etats-Unis, rapporte lundi le Sénat américain.", "img_url": null, "link": "https://www.20min.ch/fr/103110155", "news_id": 412}, {"title": "Soudain, Novak Djokovic a pointé le bout de sa raquette", "summary": "Le Serbe, qui entrera en lice mercredi au Gonet Geneva Open,a  fait une première apparition au parc des Eaux-Vives, mardi.", "img_url": null, "link": "https://www.20min.ch/fr/103110137", "news_id": 413}, {"title": "Nemo adoubé dans un club mythique de Londres", "summary": "Nemo a interprété «The Code», le titre qui lui a permis de gagner l’Eurovision 2024,  au Heaven Nightclub, un club gay emblématique de Londres. Il y a fait un triomphe.", "img_url": null, "link": "https://www.20min.ch/fr/103109849", "news_id": 414}, {"title": "Une chaîne israélienne relaye un canular après la mort du président iranien", "summary": "Un analyste de la chaîne franco-israélienne i24 est la risée des réseaux après avoir repris une blague à propos d’un agent du Mossad appelé «Eli Kopter» qui aurait été aux commandes de l’hélicoptère du président iranien.", "img_url": null, "link": "https://www.20min.ch/fr/103109957", "news_id": 415}, {"title": "Sauvetage délicat d'un cycliste blessé dans les gorges de l'Orbe", "summary": "La Rega a dû intervenir dimanche pour venir en aide à un vététiste qui avait fait une chute de plusieurs mètres avant de s'arrêter juste avant une falaise. Il a fallu un hélitreuillage de haute précision pour le sortir de là.", "img_url": null, "link": "https://www.20min.ch/fr/103109972", "news_id": 416}, {"title": "Bologne et ses Suisses craquent contre la Juve", "summary": "Le capitaine Remo Freuler, ainsi que ses coéquipiers et compatriotes Dan Ndoye et Michel Aebischer ont pensé trop vite passer une excellente 37e journée de Serie A. Leur équipe de Bologne a finalement été tenue en échec par la Juventus (3-3).", "img_url": null, "link": "https://www.20min.ch/fr/103110182", "news_id": 417}, {"title": "«Nous dansons et célébrons librement sur ta sale tombe»", "summary": "Le décès du président iranien Ebrahim Raïssi, surnommé le «Boucher de Téhéran», retrouvé mort dans l’épave de son hélicoptère, a suscité des scènes de joie.", "img_url": null, "link": "https://www.20min.ch/fr/103110032", "news_id": 418}, {"title": "La fillette retrouvée inconsciente est décédée", "summary": "La petite fille de 6 ans qui avait disparu à Ravoire (VS), au-dessus de Martigny, avant d'être localisée grâce à un important dispositif de recherche, est décédée lundi en fin de matinée, annonce la police.", "img_url": null, "link": "https://www.20min.ch/fr/103109687", "news_id": 419}, {"title": "Murray sauvé des Eaux(-Vives)", "summary": "Andy Murray était à deux jeux d’être éliminé au 1ᵉʳ tour du tournoi ATP 250 de Genève. Mais le Britannique, mené 7-5 et 4-1 par l’Allemand Yannick Hanfmann (85e joueur mondial) a obtenu un sursis grâce à la pluie.", "img_url": null, "link": "https://www.20min.ch/fr/369324622544", "news_id": 420}, {"title": "L'EPFL découvre des matériaux photovoltaïques prometteurs", "summary": "Les chercheurs ont mis au point une méthode fondée sur l'intelligence artificielle pour découvrir de nouvelles matières qui permettront de créer des panneaux solaires moins chers et plus efficaces.", "img_url": null, "link": "https://www.20min.ch/fr/103109749", "news_id": 421}, {"title": "Une soirée d’ados vire au «Projet X»: près de 40’000 francs de dégâts", "summary": "Entre 40 et 60 personnes se sont invitées à une soirée organisée dans une propriété privée. Les dégâts, considérables, ont poussé la famille à porter plainte. (X/Cga)", "img_url": null, "link": "https://www.20min.ch/fr/103109886", "news_id": 422}, {"title": "Ebrahim Raïssi «avait beaucoup de sang sur les mains»", "summary": "Les médias iraniens ont annoncé lundi matin la mort du président Ebrahim Raïssi et du ministre des Affaires étrangères Hossein Amir-Abdollahian dans l’accident la veille de leur hélicoptère dans le nord-ouest de l’Iran.", "img_url": null, "link": "https://www.20min.ch/fr/103109712", "news_id": 423}, {"title": "Le capitaine d'un navire de croisière immatriculé en Suisse arrêté", "summary": "Samedi soir, un homme avait été découvert la tête en sang à 55 kilomètres au nord de Budapest. Soupçonnant un accident de bateau, la police avait fouillé la zone et découvert les corps d’un homme et d’une femme.", "img_url": null, "link": "https://www.20min.ch/fr/103109982", "news_id": 424}, {"title": "Pretoria salue la requête de mandats d'arrêt contre Netanyahu", "summary": "Israël mène depuis octobre dernier une offensive dans la bande de Gaza visant à éradiquer le Hamas, après une attaque meurtrière de la branche armée du mouvement palestinien. Le conflit menace de s'étendre dans la région. Suivez les événements en direct.", "img_url": null, "link": "https://www.20min.ch/fr/103021430", "news_id": 425}, {"title": "Quoi? La Suisse pourrait repartir avec une palme?", "summary": "C’est parti pour cette deuxième semaine cannoise. Alors que la fatigue se fait sentir, la jalousie est plus que jamais d’actualité sur le tapis rouge et en salle de presse. La foire d’empoigne, ça fatigue! Mais sur le front des bonnes nouvelles, la Suisse a de grandes chances de repartir avec un prix. Et c’est grâce à Kodi.", "img_url": null, "link": "https://www.20min.ch/fr/103109898", "news_id": 426}, {"title": "Série de cambriolages dans la Broye fribourgeoise", "summary": "Des malfrats s'en sont pris à des commerces, voitures,  restos et même à un bâtiment communal à Cheyres dans la nuit de dimanche à lundi. Ils courent toujours.", "img_url": null, "link": "https://www.20min.ch/fr/103109962", "news_id": 427}, {"title": "«Le système de signalisation de l’hélicoptère était en panne»", "summary": "L'appareil dans lequel se trouvait Ebrahim Raïssi était défectueux, a expliqué Ankara, qui avait envoyé un drone dans la zone du crash.", "img_url": null, "link": "https://www.20min.ch/fr/103110090", "news_id": 428}, {"title": "Une boulangerie facture plus de 18 francs sa tresse de 1 kg", "summary": "Alors qu'en grande surface, cet incontournable du petit-déjeuner coûte de 6,60 à 7,80 francs, des boulangeries la facturent deux à trois fois plus cher. Exagéré?", "img_url": null, "link": "https://www.20min.ch/fr/103109196", "news_id": 429}, {"title": "Helsinki continue de violer les droits des indigènes", "summary": "Un rapport cherchant à enquêter sur les injustices historiques commises à l’encontre des Samis dénonce les agissements du gouvernement finlandais.", "img_url": null, "link": "https://www.20min.ch/fr/103110042", "news_id": 430}, {"title": "Le procès Trump dans sa phase finale, verdict historique en vue", "summary": "Une condamnation pénale constituerait une première pour un ancien président des Etats-Unis et un séisme politique en pleine campagne présidentielle.", "img_url": null, "link": "https://www.20min.ch/fr/103109946", "news_id": 431}, {"title": "Les autorités accusées d’avoir dissimulé le scandale", "summary": "Les autorités de santé et politiques ont dissimulé la vérité autour du scandale de sang contaminé qui a fait près de 3000 morts au Royaume-Uni entre les années 1970 et 1990, a conclu lundi une enquête publique.", "img_url": null, "link": "https://www.20min.ch/fr/103109890", "news_id": 432}, {"title": "Ce village veut interdire l'accès aux touristes", "summary": "Une pittoresque localité du sud de Minorque attire 800'000 visiteurs par an. Les habitants se plaignent des nuisances. Un litige d'ordre financier avec les autorités a mis le feu aux poudres.", "img_url": null, "link": "https://www.20min.ch/fr/103107871", "news_id": 433}, {"title": "Jean-Jacques Goldman compose une chanson pour des écoliers", "summary": "Sollicité par une institutrice française, le chanteur est sorti de sa retraite pour créer un titre pour la comédie musicale qu'elle montait avec ses jeunes élèves.", "img_url": null, "link": "https://www.20min.ch/fr/103109827", "news_id": 434}, {"title": "Une résidente suisse se baigne à 6405 mètres et bat un record", "summary": "Deniz Kayadelen, germano-turque résidente à Männerdorf (ZH) a réalisé un exploit vendredi 10 mai dernier. Elle est montée sur le Putha Hiunchuli, dans l’Himalaya à 6405 mètres pour battre le record de la nage à la plus haute altitude. (X/atk)", "img_url": null, "link": "https://www.20min.ch/fr/103109537", "news_id": 435}, {"title": "L'hélicoptère a heurté une montagne avant de se désintégrer", "summary": "Le président iranien Ebrahim Raïssi et son ministre des Affaires étrangères sont morts dans un accident d’hélicoptère dans le nord-ouest de l’Iran. L'appareil a heurté une montagne. (AFP/AP/cga)", "img_url": null, "link": "https://www.20min.ch/fr/103109727", "news_id": 436}, {"title": "« La mise à jour protège ta banane, mais pas tes doigts »", "summary": "Jeremy Judkins et Joe Fay font du contenu automobile sur les réseaux sociaux. Ils ont voulu tester le capteur du coffre sous le capot avant, appelé frunk, du cybertruck de Tesla. Pour cela, ils ont mis leurs doigts en jeu et l’ont amèrement regretté.", "img_url": null, "link": "https://www.20min.ch/fr/103104526", "news_id": 437}, {"title": "Un spectaculaire météore fend le ciel", "summary": "Un impressionnant météore a traversé le ciel portugais et espagnol dans la nuit du samedi 18 au dimanche 19 mai, provoquant un énorme éclair de lumière bleue. (Vidéo: X/fch)", "img_url": null, "link": "https://www.20min.ch/fr/103109194", "news_id": 438}, {"title": "Incendie de roseaux au Lac Noir", "summary": "Un début d'incendie s'est produit lundi après-midi sur la commune de Planfayon. Des randonneurs ont pu alerter les pompiers fribourgeois. Mais il y a eu des dégâts.", "img_url": null, "link": "https://www.20min.ch/fr/103110148", "news_id": 439}, {"title": "Lætitia Dosch sur la Croisette: «Gimel, c'est la vie!»", "summary": "Présenté dans une sélection parallèle, le film «Le procès du chien», première réalisation de l'actrice franco-suisse, fait rayonner le village du Pied du Jura à l'international.", "img_url": null, "link": "https://www.20min.ch/fr/103107175", "news_id": 440}, {"title": "Les symboles de haine font l'unanimité... contre eux", "summary": "Le 9 juin, les Genevois se prononceront sur l'inscription dans la constitution de l'interdiction d'exhiber ou de porter des emblèmes porteurs d'un message haineux. Tous les partis, sauf l'UDC, appellent à voter oui.", "img_url": null, "link": "https://www.20min.ch/fr/103106347", "news_id": 441}, {"title": "Deux bancomats attaqués simultanément à l’explosif en Ajoie", "summary": "Les braquages ont eu lieu en même temps à La Poste de la gare à Porrentruy et à la Banque cantonale du Jura à Alle. Les malfrats ont pris la fuite.", "img_url": null, "link": "https://www.20min.ch/fr/103109800", "news_id": 442}, {"title": "Un alpiniste emporté par une avalanche au Piz Palü", "summary": "La victime, un Italien de 38 ans, faisait partie d'un groupe de quatre randonneurs. Il a été pris dans l'avalanche et entraîné sur plusieurs centaines de mètres.", "img_url": null, "link": "https://www.20min.ch/fr/103109864", "news_id": 443}, {"title": "Bouchon au Gothard, mais dans le sens des retours cette fois", "summary": "Après avoir atteint 22 km en direction du sud samedi, la colonne de voitures devant le tunnel grandit mais dans le sens des retours. A 15h30, il y avait une file de 8 km.", "img_url": null, "link": "https://www.20min.ch/fr/103109819", "news_id": 444}, {"title": "«D'ici à 2030, les primes maladie augmenteront de 4% par an»", "summary": "L'Union syndicale suisse, à l'origine de l'initiative qui veut limiter les primes à 10% du revenu, estime qu'une famille pourrait devoir payer ainsi 1600 francs par mois pour l'assurance maladie, soit 27% de plus qu'aujourd'hui.", "img_url": null, "link": "https://www.20min.ch/fr/103109718", "news_id": 445}, {"title": "«La Suisse n'a pas de problème de surtourisme»", "summary": "Alors que Lauterbrunnen (BE) songe à introduire une taxe pour limiter ses visiteurs, le président de Suisse Tourisme estime que notre pays n'a de loin pas atteint la limite de ses capacités.", "img_url": null, "link": "https://www.20min.ch/fr/103109098", "news_id": 446}, {"title": "«Menteurs»: une audience de la CIJ sur Gaza interrompue", "summary": "Une audience de vendredi devant la Cour internationale de justice a été brièvement interrompue alors que les juges entendaient les arguments finaux d’Israël contre des accusations de «génocide» à Gaza portées par l’Afrique du Sud.", "img_url": null, "link": "https://www.20min.ch/fr/103107749", "news_id": 447}, {"title": "Israël a retrouvé et rapatrié les corps de trois otages", "summary": "L'armée a découvert les dépouilles de trois personnes tuées alors qu'elles fuyaient l'attaque du Hamas sur le festival Nova, en octobre dernier.", "img_url": null, "link": "https://www.20min.ch/fr/103107998", "news_id": 448}, {"title": "Des appels au boycott des stars silencieuses sur la guerre à Gaza", "summary": "Un mouvement sur les réseaux sociaux, qui prend de l’ampleur, appelle à bloquer les célébrités qui ne se prononcent pas sur la guerre à Gaza.", "img_url": null, "link": "https://www.20min.ch/fr/942058646469", "news_id": 449}, {"title": "«Vous vous trouvez dans une zone de combat dangereuse!»", "summary": "L'armée israélienne a invité samedi les habitants et déplacés de l'est de Rafah à évacuer immédiatement.", "img_url": null, "link": "https://www.20min.ch/fr/103102558", "news_id": 450}, {"title": "Crise ouverte entre Madrid et Buenos Aires", "summary": "Le Premier ministre espagnol, dont l’épouse a été ciblée par le président argentin, fait planer la menace d’une rupture diplomatique entre les deux pays.", "img_url": null, "link": "https://www.20min.ch/fr/266480618740", "news_id": 451}, {"title": "Le porte-conteneurs du pont de Baltimore remis à flot", "summary": "L’opération, près de deux mois après l’accident ayant causé la mort de six ouvriers qui travaillaient sur l’ouvrage, devrait faciliter la reprise du trafic maritime dans le port.", "img_url": null, "link": "https://www.20min.ch/fr/103109975", "news_id": 452}, {"title": "Des heures dans le brouillard pour retrouver le corps du président", "summary": "Une longue trace noire, des débris éparpillés au milieu des arbres dans un brouillard fantomatique: l’hélicoptère du président iranien s’est écrasé dimanche dans un lieu particulièrement reculé dans le nord-ouest de l’Iran.", "img_url": null, "link": "https://www.20min.ch/fr/103109836", "news_id": 453}, {"title": "Attaque au couteau dans une école primaire, deux morts", "summary": "L’attaque est survenue vers midi lundi, dans la province de Jiangxi, dans le sud-est de la Chine. La suspecte, une femme de 45 ans, a été arrêtée par la police.", "img_url": null, "link": "https://www.20min.ch/fr/103109816", "news_id": 454}, {"title": "Neuf arrestations pour cause de sabotage prorusse en Pologne", "summary": "Suivez l'actualité du conflit et les tensions entre Moscou et l'Occident.", "img_url": null, "link": "https://www.20min.ch/fr/405723338808", "news_id": 455}, {"title": "La chaîne de fast-food Taco Bell veut s'installer en Suisse", "summary": "La chaîne américaine, connue pour sa nourriture tex-mex, a confirmé vouloir s'implanter sur sol helvétique.", "img_url": null, "link": "https://www.20min.ch/fr/103108239", "news_id": 456}, {"title": "Six agences d’une banque serbe fermées par la police kosovare", "summary": "Suivez l'actualité économique en Suisse et dans le monde.", "img_url": null, "link": "https://www.20min.ch/fr/103021435", "news_id": 457}, {"title": "Le groupe m3 abandonne l'hôtellerie et la restauration", "summary": "L'homme d'affaires Abdallah Chatila restructure son activité et se concentre sur la banque et l'immobilier.", "img_url": null, "link": "https://www.20min.ch/fr/103107738", "news_id": 458}, {"title": "Facebook et Instagram ne protègent pas assez les jeunes", "summary": "La Commission européenne est convaincue que les apps de Meta n'en font pas assez pour éviter aux mineurs de devenir addicts. Elle a ouvert une enquête.", "img_url": null, "link": "https://www.20min.ch/fr/103107098", "news_id": 459}, {"title": "Christian Constantin a été bien arrosé par ses joueurs", "summary": "En marge de la promotion du FC Sion, le boss de Tourbillon n’a pas pu échapper à la cérémonie de la douche. Il évoque cette fin de saison en apothéose.", "img_url": null, "link": "https://www.20min.ch/fr/103110183", "news_id": 460}, {"title": "Young Boys bat Servette et s’adjuge un 17e titre de champion", "summary": "Un but de Camara permet aux Bernois de s’imposer 1-0 et de remporter la Super League à une journée de la fin. Servette est assuré de terminer troisième.", "img_url": null, "link": "https://www.20min.ch/fr/103109978", "news_id": 461}, {"title": "Liverpool confirme la nomination d’Arne Slot", "summary": "Les Reds ont confirmé l’arrivée de l’entraîneur néerlandais de 45 ans pour succéder la saison prochaine à Jürgen Klopp, au lendemain du dernier match dirigé par l’Allemand à Anfield.", "img_url": null, "link": "https://www.20min.ch/fr/103110068", "news_id": 462}, {"title": "«En ne voyant plus le trophée, j’ai eu peur»", "summary": "Après leur titre historique, les joueurs du Bayer sont allés célébrer en tribunes et ont fait passer le «Meisterschale» entre les mains des fans. Avec quelques sueurs froides à la clé.", "img_url": null, "link": "https://www.20min.ch/fr/605205051691", "news_id": 463}, {"title": "La nature est désormais officiellement une artiste sur Spotify", "summary": "Le clapotis de l’eau, le chant des oiseaux, le bruit du vent… La nature est la plus vieille artiste du monde, mais elle n’est sur Spotify que depuis avril 2024. Et les revenus générés par les chansons «feat. NATURE» sont reversés à la protection de l’environnement.", "img_url": null, "link": "https://www.20min.ch/fr/103107731", "news_id": 464}, {"title": "«Un tiers des aliments finissent à la poubelle»", "summary": "Secend propose des denrées qui, autrement, seraient jetées. Cette start-up n’a encore jamais eu de problème d’approvisionnement, car la Suisse produit d’énormes quantités de déchets alimentaires. Dans cette interview, sa fondatrice, Angeline Suppiger, met en lumière un véritable problème. ", "img_url": null, "link": "https://www.20min.ch/fr/103092985", "news_id": 465}, {"title": "Le président invite des dirigeants et un roi à pêcher la crevette", "summary": "Le nouveau président élu de Taïwan, Lai Ching-te, a reçu dimanche, à la veille de son investiture, des dirigeants étrangers qui se sont essayés à la pêche à la crevette dans une ferme de la capitale.", "img_url": null, "link": "https://www.20min.ch/fr/103109059", "news_id": 466}, {"title": "Un timbre qui dégage l'odeur de la baguette de pain", "summary": "Le timbre sera tiré à un peu moins de 600'000 exemplaires. Les effluves de boulangerie ont été encapsulées et doivent s'échapper par frottement.", "img_url": null, "link": "https://www.20min.ch/fr/103108044", "news_id": 467}, {"title": "Elle tente de censurer sa caricature, l'effet inverse se produit", "summary": "La femme la plus riche d'Australie a demandé à la galerie nationale de retirer l'œuvre d'un artiste aborigène, sans succès. Résultat: le monde entier a vu son portrait.", "img_url": null, "link": "https://www.20min.ch/fr/103107551", "news_id": 468}, {"title": "«Je crois qu'il était tout aussi choqué que nous»", "summary": "Une famille s'est retrouvée nez à nez avec un cougar qui a débarqué en trombe sur sa terrasse, samedi, dans l'État de Washington.", "img_url": null, "link": "https://www.20min.ch/fr/103107033", "news_id": 469}, {"title": "«Jouer un méchant est libérateur et plus honnête»", "summary": "Dans «Furiosa», nouveau volet de la saga «Mad Max», Chris Hemsworth troque la cape de Thor pour le physique ingrat d'un affreux jojo. Pour son plus grand plaisir.", "img_url": null, "link": "https://www.20min.ch/fr/103109953", "news_id": 470}, {"title": "«Pour moi, la musique est vitale, sans elle je serais triste»", "summary": "La chanteuse genevoise La colère sortira un nouveau single le 24 mai et se produira le 6 juin 2024 à l'Alhambra, au festival de musique Les Athénéennes, à Genève.", "img_url": null, "link": "https://www.20min.ch/fr/103105111", "news_id": 471}, {"title": "Découvrez la première bande-annonce du «HPI» américain", "summary": "La série à succès de TF1 est en cours d'adaptation aux États-Unis. La chaîne ABC en a dévoilé les premières images.", "img_url": null, "link": "https://www.20min.ch/fr/103109759", "news_id": 472}, {"title": "P. Diddy: «Mon comportement sur cette vidéo est inexcusable»", "summary": "Le rappeur américain a réagi après la publication d'une vidéo le montrant très violent contre son ex-compagne.", "img_url": null, "link": "https://www.20min.ch/fr/103109428", "news_id": 473}, {"title": "Un célèbre rappeur condamné à la prison pour «contenus obscènes»", "summary": "Le rappeur iranien Amir Tatalou, détenu depuis décembre, a été condamné à des peines de prison après avoir été notamment jugé pour diffuser des «contenus obscènes», a annoncé dimanche un média d’Etat.", "img_url": null, "link": "https://www.20min.ch/fr/103109067", "news_id": 474}, {"title": "Billie Eilish revient en force après trois ans de silence", "summary": "Intitulé «Hit Me Hard And Soft», le nouvel opus de l’Américaine se veut son œuvre «la plus audacieuse à ce jour».", "img_url": null, "link": "https://www.20min.ch/fr/103107133", "news_id": 475}, {"title": "Cet été, Nemo jouera à domicile au Lakelive Festival", "summary": "Le gagnant de l'Eurovision est l'une des têtes d'affiche du festival biennois qui accueillera aussi, du 31 juillet au 10 août 2024, des artistes comme Simple Minds ou Nas.", "img_url": null, "link": "https://www.20min.ch/fr/103107078", "news_id": 476}, {"title": "Le Vibiscum Festival tire la prise à la dernière minute", "summary": "Malgré des têtes d’affiche alléchantes, le festival a décidé d’annuler, à 15 jours des premiers concerts. Trop peu de billets auraient été vendus.", "img_url": null, "link": "https://www.20min.ch/fr/103106375", "news_id": 477}, {"title": "TikTok défie YouTube en testant des vidéos de 60 minutes", "summary": "Le populaire réseau social chinois étudie la possibilité d'étendre une nouvelle fois la durée maximale des vidéos sur sa plateforme.", "img_url": null, "link": "https://www.20min.ch/fr/103107590", "news_id": 478}, {"title": "L'EPFL veut booster les pages «invisibles» de Wikipédia", "summary": "Certaines pages de l'encyclopédie en ligne méritent d'être davantage vues. C'est pourquoi des chercheurs vaudois ont mis au point un nouvel outil.", "img_url": null, "link": "https://www.20min.ch/fr/103107584", "news_id": 479}, {"title": "Android va protéger les smartphones contre le vol à l'arraché", "summary": "Google a dévoilé une nouvelle fonctionnalité antivol qui s'appuie sur l'IA pour verrouiller automatiquement un smartphone, afin de protéger ses données.", "img_url": null, "link": "https://www.20min.ch/fr/103107138", "news_id": 480}, {"title": "Le passage de Twitter à X est désormais officiel", "summary": "L'adresse twitter.com dirige désormais automatiquement vers x.com, mettant fin à une longue transition, depuis le rachat de la plateforme par Elon Musk, en 2022.", "img_url": null, "link": "https://www.20min.ch/fr/103107772", "news_id": 481}, {"title": "Les Coréens de Gen.G sacrés au MSI", "summary": "Les quadruples champions de la LCK se sont imposés face aux Chinois de Bilibili Gaming, dimanche à Chengdu.", "img_url": null, "link": "https://www.20min.ch/fr/103109928", "news_id": 482}, {"title": "Une fenêtre de sortie pour le très attendu «Grand Theft Auto VI»", "summary": "L'éditeur américain Take-Two Interactive a annoncé que son jeu sortira à l’automne 2025.", "img_url": null, "link": "https://www.20min.ch/fr/103107553", "news_id": 483}, {"title": "Transformer l'iPhone ou l'iPad en console PSP désormais possible", "summary": "Après Delta et Gamma, c'est au tour des émulateurs PPSSPP et RetroArch de débarquer sur l'App Store.", "img_url": null, "link": "https://www.20min.ch/fr/103107056", "news_id": 484}, {"title": "Jungle luxuriante et stress au menu", "summary": "Jeu de tir tactique et réaliste, «Gray Zone Warfare» se déroule sur une carte gigantesque opposant des IA et trois factions.", "img_url": null, "link": "https://www.20min.ch/fr/103106909", "news_id": 485}, {"title": "«Nous, les trans, on est comme tout le monde»", "summary": "L’actrice espagnole Karla Sofía Gascó, qui joue le rôle d’un baron de la drogue qui devient une femme dans «Emilia Perez», a tenu à rappeler que les trans étaient avant tout des êtres humains.", "img_url": null, "link": "https://www.20min.ch/fr/103109085", "news_id": 486}, {"title": "Célébré en Bretagne, leur mariage n'a pas échappé à la pluie", "summary": "L'acteur et la mannequin se sont dit oui samedi à Ploërmel, petite ville qui a vu naître la jeune femme. Et les parapluies se sont invités à la noce.", "img_url": null, "link": "https://www.20min.ch/fr/103108823", "news_id": 487}, {"title": "Le cinéaste Mohammad Rasoulof raconte comment il a fui son pays", "summary": "Le réalisateur n'a eu que quelques heures pour choisir entre la prison et l'exil. Il a rallié l'Allemagne après un voyage «extrêmement dangereux».", "img_url": null, "link": "https://www.20min.ch/fr/103108528", "news_id": 488}, {"title": "L’ADN d’Alain Delon demandé pour une recherche en paternité", "summary": "Alors que l'acteur français a toujours nié être le père d'Ari Boulogne, la fille d'Ari actionne la justice pour connaître la vérité sur sa filiation.", "img_url": null, "link": "https://www.20min.ch/fr/103108000", "news_id": 489}, {"title": "Quand l'abstinence sexuelle séduit les jeunes", "summary": "Ne plus avoir de relations sexuelles: un choix revendiqué par des jeunes gens, en Suisse et aux États-Unis. Ils nous racontent leurs motivations.", "img_url": null, "link": "https://www.20min.ch/fr/103107768", "news_id": 490}, {"title": "Délaissez votre portable au profit de votre chien", "summary": "Vous profitez systématiquement de la promenade avec votre chien pour dégainer votre smartphone? Erreur! Des expertes nous expliquent pourquoi.", "img_url": null, "link": "https://www.20min.ch/fr/103107062", "news_id": 491}, {"title": "Vrai ou faux: trop se masturber provoque des troubles érectiles?", "summary": "Certains établissent un lien entre masturbation et qualité de l'érection. Un urologue nous explique qu'il s'agit d'une idée reçue.", "img_url": null, "link": "https://www.20min.ch/fr/103104407", "news_id": 492}, {"title": "Ces lunettes de soleil abîmeront définitivement vos yeux", "summary": "Cet accessoire de mode sert, avant tout, à protéger les yeux du rayonnement solaire. Une jeune Californienne présente des stigmates irréversibles qu'elle décrit sur TikTok.", "img_url": null, "link": "https://www.20min.ch/fr/103100428", "news_id": 493}, {"title": "Les bijoux de Kate Middleton, moins précieux qu'il n'y paraît", "summary": "D'où proviennent les bijoux portés par la princesse de Galles? Lesquels font l'objet du plus grand nombre de recherches sur Google? Et où les trouver? Nous vous révélons tous les secrets.", "img_url": null, "link": "https://www.20min.ch/fr/103107283", "news_id": 494}, {"title": "Pourquoi Nemo a changé de tenue à la dernière minute", "summary": "Lors de la finale du Concours Eurovision de la chanson, Nemo portait une tenue de scène différente de celle initialement prévue.", "img_url": null, "link": "https://www.20min.ch/fr/103107114", "news_id": 495}, {"title": "Ce poncho se transforme en tente de camping", "summary": "Une grande marque de sportswear innove avec un habit qui se métamorphose en habitat. Démonstration en image.", "img_url": null, "link": "https://www.20min.ch/fr/103106359", "news_id": 496}, {"title": "Stars au Festival de Cannes: les tops et les flops", "summary": "Glamour et cinéma sont au rendez-vous sur la Croisette. Les célébrités ont gravi les marches du Palais des Festivals. Que pensez-vous de leurs looks?", "img_url": null, "link": "https://www.20min.ch/fr/103105395", "news_id": 497}, {"title": "Croisière nudiste: sur ce bateau, on voyage très léger", "summary": "Le Big Nude Boat de la Norwegian Cruise Line prendra la mer en 2025 pour effectuer la toute première croisière nudiste. Direction, les Caraïbes. À bord, les règles sont strictes.", "img_url": null, "link": "https://www.20min.ch/fr/103105077", "news_id": 498}, {"title": "Que faire si on a un besoin pressant en pleine nature?", "summary": "Il est possible de faire ses besoins dans une forêt ou à la montagne, à condition de respecter certaines règles.", "img_url": null, "link": "https://www.20min.ch/fr/103104329", "news_id": 499}, {"title": "Un voyage en Irlande du Nord hors des sentiers battus", "summary": "Cette nation du Royaume-Uni a longtemps été médiatisée à cause d'un conflit. Aujourd’hui, elle se profile comme une destination inattendue pour qui veut éviter la canicule et le tourisme de masse.", "img_url": null, "link": "https://www.20min.ch/fr/103102249", "news_id": 500}, {"title": "Les canaux de ces 3 villes n'ont rien à envier à Venise", "summary": "Aveiro, Sète et Annecy sont traversées par des canaux. Ces cités sont charmantes et beaucoup moins fréquentées que Venise et Bruges", "img_url": null, "link": "https://www.20min.ch/fr/103096346", "news_id": 501}, {"title": "L'astuce imparable pour savoir si quelqu'un a fait des injections", "summary": "Botox par-ci, produits de comblement par-là: les interventions de médecine esthétique sont devenues courantes. Une chirurgienne plasticienne indique comment les repérer.", "img_url": null, "link": "https://www.20min.ch/fr/103105284", "news_id": 502}, {"title": "On ne peut pas prolonger les effets d'une crème solaire", "summary": "L'application d'une protection solaire n'empêche pas les coups de soleil. Une dermatologue nous explique comment en faire un usage adéquat.", "img_url": null, "link": "https://www.20min.ch/fr/103101708", "news_id": 503}, {"title": "William et Harry sont à l'origine de la nouvelle tendance maquillage", "summary": "Le boyfriend blush consiste à reproduire le rougissement d'un jeune homme avec du fard à joue. Les princes William et Harry ont inspiré ce trend, relayé sur les réseaux sociaux.", "img_url": null, "link": "https://www.20min.ch/fr/103094582", "news_id": 504}, {"title": "Blondes célèbres, mais fausses blondes", "summary": "Le blond n'a rien de spécial? Détrompez-vous! Cette couleur de cheveux est d'une grande rareté et ne concerne à peine que 2% de la population mondiale.", "img_url": null, "link": "https://www.20min.ch/fr/103092376", "news_id": 505}, {"title": "Mercedes défie la gravité en se lançant dans l'immobilier", "summary": "Le promoteur immobilier Binghatti et Mercedes-Benz ont prévu de construire un gratte-ciel à Dubaï. Il s'agit du premier immeuble du constructeur automobile.", "img_url": null, "link": "https://www.20min.ch/fr/103107622", "news_id": 506}, {"title": "Faut-il craindre les poissons d'argent dans nos intérieurs?", "summary": "Le lépisme argenté est un petit insecte qui élit souvent domicile dans nos salles de bains. Inoffensif, sa prolifération n'est toutefois pas souhaitable.", "img_url": null, "link": "https://www.20min.ch/fr/103106194", "news_id": 507}, {"title": "La vente de l'ancien château des Rothschild fait polémique", "summary": "Ancienne propriété de la famille Rothschild et du roi du Maroc, le château d'Armainvilliers est l'objet d'une controverse relayée par les médias français.", "img_url": null, "link": "https://www.20min.ch/fr/103092812", "news_id": 508}, {"title": "Des balcons aux allures d'œuvre d'art", "summary": "Arêtes, courbes et autres saillies confèrent à ces bâtiments une architecture hors du commun pour un effet des plus spectaculaires.", "img_url": null, "link": "https://www.20min.ch/fr/103090294", "news_id": 509}, {"title": "Comment éviter que les aliments attachent dans la poêle", "summary": "Finis les repas calcinés et le récurage des poêles sales! Grâce à ces quelques astuces, vos aliments n'attacheront plus jamais.", "img_url": null, "link": "https://www.20min.ch/fr/103106369", "news_id": 510}, {"title": "«Mieux vaut boire un verre de jus d'orange plutôt que de ne pas consommer de fruits»", "summary": "Le jus d'orange: bombe de vitamines ou bombe de sucre? Une diététicienne nous explique la différence entre les boissons fruitées.", "img_url": null, "link": "https://www.20min.ch/fr/103104572", "news_id": 511}, {"title": "Classement des 100 meilleures cuisines du monde", "summary": "TasteAtlas a publié le classement des 100 meilleures cuisines du monde, établi sur la base du vote des internautes. La Suisse se classe dans le Top 50.", "img_url": null, "link": "https://www.20min.ch/fr/103092850", "news_id": 512}, {"title": "Cuisine à l'ail: ne commettez plus ces erreurs", "summary": "Bien utilisé, l'ail donne beaucoup de goût. Voici quelques astuces pour éviter qu'il ne soit amer ou ne perde ses propriétés.", "img_url": null, "link": "https://www.20min.ch/fr/103091803", "news_id": 513}, {"title": "Quelle voie est prioritaire dans un double giratoire?", "summary": "Un giratoire à plusieurs voies est souvent source d'incertitude. Qui a la priorité et est-on libre de choisir sa voie à l'entrée? Explications.", "img_url": null, "link": "https://www.20min.ch/fr/103106343", "news_id": 514}, {"title": "Quel est le siège le plus sûr dans une voiture?", "summary": "Vous êtes-vous déjà demandé quelle était la place la plus sûre en auto? Comme un grand nombre d'accidents sont frontaux, il vaut mieux être assis à l'arrière.", "img_url": null, "link": "https://www.20min.ch/fr/103106094", "news_id": 515}, {"title": "Arrêt du projet de plateforme pour l’électrique haut de gamme", "summary": "Le constructeur allemand Mercedes-Benz estime que l’effort financier ne vaut plus la peine au moment où le marché de l’électrique patine.", "img_url": null, "link": "https://www.20min.ch/fr/103104470", "news_id": 516}, {"title": "Puis-je occuper deux places de parking avec un camping-car?", "summary": "La vanlife, c'est des vacances de rêve, mais le stationnement d'un gros véhicule peut virer au cauchemar. A-t-on le droit d'occuper la place de deux voitures?", "img_url": null, "link": "https://www.20min.ch/fr/103099604", "news_id": 517}, {"title": "Gagne tes billets pour le Venoge Festival", "summary": "Tente ta chance et gagne peut-être tes billets pour le Venoge Festival qui aura lieu du 14 au 17 août 2024 à Penthaz.", "img_url": null, "link": "https://www.20min.ch/fr/103098753", "news_id": 518}, {"title": "Openair St. Gallen 2024: gagne des billets maintenant!", "summary": "Du 27 juin au 30 juin, le Sittertobel accueillera l'Openair de Saint-Gall. Et cela avec un programme varié, où chacun trouvera son compte. Gagne maintenant des passes pour 4 jours, peut-être même un pass VIP de 4 jours!", "img_url": null, "link": "https://www.20min.ch/fr/103091640", "news_id": 519}, {"title": "Ton nom, ton équipe - Procure-toi ton maillot de l'Euro dès maintenant !", "summary": "Shop", "img_url": null, "link": "https://www.20min.ch/fr/989597634828", "news_id": 520}, {"title": "Billets exclusifs pour Taylor Swift", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/844811530748", "news_id": 521}, {"title": "Billets exclusifs pour Jonas Brothers", "summary": "L'offre sera bientôt prête - en attendant, consulte nos autres actions!", "img_url": null, "link": "https://www.20min.ch/fr/776800463199", "news_id": 522}, {"title": "L'AFP Audio lance l’adaptation en podcast du film documentaire « Le Compromis »", "summary": " \nL'AFP Audio diffuse à partir de ce vendredi 17 mai et jusqu’au mardi 21 l’adaptation en podcast du film documentaire Le Compromis.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754327", "news_id": 523}, {"title": "« Sur le fil » : les épisodes de la semaine (13-17 mai 2024)", "summary": "Lancé fin mars 2021, Sur le fil est le podcast quotidien de l’AFP : il est fabriqué grâce aux infos, vidéos et aussi aux témoignages de nos 1 700 journalistes sur le terrain dans 150 pays. Il couvre, du lundi au vendredi, des sujets de société et d'actualité nationale et internationale.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754330", "news_id": 524}, {"title": "L'AFP a organisé un atelier d'investigation numérique en ligne avec l'association argentine ADEPA", "summary": " \nLe 9 mai dernier a eu lieu un atelier de formation en ligne intitulé « Introduction à l'investigation numérique », organisé conjointement par l'ADEPA (Asociación de Entidades Periodísticas Argentinas) et l'AFP.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754325", "news_id": 525}, {"title": "« Rwanda 1994 » : des archives photos AFP parmi les documents exposés", "summary": " \nMardi 14 mai est inaugurée l’exposition « Rwanda 1994 : traces du génocide des Tutsi » à la bibliothèque La Contemporaine de Nanterre.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754323", "news_id": 526}, {"title": "« Sur le fil » : les épisodes de la semaine (06 mai - 10 mai 2024)", "summary": "Lancé fin mars 2021, Sur le fil est le podcast quotidien de l’AFP : il est fabriqué grâce aux infos, vidéos et aussi aux témoignages de nos 1 700 journalistes sur le terrain dans 150 pays.  Il couvre, du lundi au vendredi, des sujets de société et d'actualité nationale et internationale.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754317", "news_id": 527}, {"title": "« Le Compromis », un documentaire co-produit par FACTSTORY est disponible sur Arte", "summary": "Le documentaire « Le Compromis - Dans les coulisses du pouvoir », co-produit par FACTSTORY (fililale de l'AFP) en collaboration avec ZADIG PRODUCTIONS de Fanny Tondre et Yann Ollivier, est disponible sur ARTE jusqu'au 27 octobre 2024.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754316", "news_id": 528}, {"title": "Le photographe AFP Adem Altan, finaliste du prix Pulitzer 2024", "summary": " \nLe photographe AFP Adem Altan est finaliste dans la catégorie Breaking News Photography.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754310", "news_id": 529}, {"title": "MAKING OF I Un an sans Arman : toujours la douleur et toujours la quête de justice", "summary": "Il y a un an, Arman Soldin, un jeune et brillant journaliste de l'AFP, était tué en Ukraine. Un événement qui nous a tous traumatisés.\n\tIl n’y a rien de plus douloureux pour une rédaction que de perdre un ami et un collègue sur le terrain.\nPar Phil Chetwynd, directeur de l'Information de l'AFP\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754308", "news_id": 530}, {"title": "« Sur le fil » : les épisodes de la semaine (29 avril - 03 mai 2024)", "summary": "Lancé fin mars 2021, Sur le fil est le podcast quotidien de l’AFP : il est fabriqué grâce aux infos, vidéos et aussi aux témoignages de nos 1 700 journalistes sur le terrain dans 150 pays. Il couvre, du lundi au vendredi, des sujets de société et d'actualité nationale et internationale.\n", "img_url": null, "link": "https://www.afp.com/fr/node/3754307", "news_id": 531}, {"title": "L'AFP récompensée aux Human Rights Press Awards 2024", "summary": " \nUne série de photographies de l'AFP sur les femmes qui luttent en première ligne contre la junte du Myanmar a remporté la catégorie Photographie du prestigieux Human Rights Press Awards 2024.\n \n", "img_url": null, "link": "https://www.afp.com/fr/node/3754305", "news_id": 532}]